[
   {
      "name":"Die dunklen weiten von Andor",
      "slug":"die-dunklen-weiten-von-andor",
      "abstract": "Prinz Thorald war aufgebrochen und hatte nahe dem Baum der Lieder einen Vorposten gegen Varkurs Kreaturen errichtet. Doch die Kreaturen schlugen mit solch einer Kraft zurück, dass der Prinz schließlich den Posten aufgeben musste. Und noch schlimmere Kunde erreichte die Helden: Varkur hatte Prinz Thorald gefangen genommen.\n\nKämpft als Helden gegen dunkle Mächte und finstere Kreaturen, sucht Rat bei Reka und steht Prinz Thorald zur Seite.",
      "cards":[
         {
            "type":"letter",
            "name":"A1",
            "slug":"a1",
            "text":"Führt zuerst die Anweisungen auf der **Checkliste** aus.\n\nAnschließend legt ihr zusätzlich folgenden Material neben dem Spielplan bereit:\n* Legt die Hexte, die 15 Kreaturplättchen, den Gegenstand Gibt und 3 schwarze Würfel bereit.\n* Legen **Sternchen auf D, H und N** der Legendenleiste.\n\n*In Andor trug ist eine Geschichte zu, die Ging so:....*\n\nStellt alle Helden auf das Feld **57.**\n\n***\n**Aufgabe:**\nDie Helden müssen die Burg verteidigen und den **die Dunkelheit** daran hindern, alle Bauern zu verschlingen bevor der Erzähler den Buchstaben **Feld H** erreicht hat.\n***"
         },
         {
            "type":"letter",
            "name":"A2",
            "slug":"a2",
            "text":"*Der Held trat auf den alten Mann in Lumpen zu. “Herr, seid ihr das?”\nDer König erkannte den Helden und kurz darauf erklärte er, warum er aufgebrochen war:\n“Es ist die große Müdigkeit, die auf mir liegt. Doch möchte ich mein Königreich nicht schutzlos zurücklassen. Aus Gier habe ich einst ein starkes Bündnis mit den Schildzwergen gebrochen. Ich weigerte mich den **Sternenschild** herzugeben. Mit meinem Marsch zur Mine, der für euch wie Narrheit aussehen mag, versuche ich meinen Fehler wiedergutzumachen und die Herzen der Zwerge zurückzugewinnen. Doch leider habe ich meine Kräfte wohl weit überschätzt” Der Held stütze den König. “Kommt, Herr. Ihr seid nicht allein.”*\n***\n**Aufgabe:**\nDie Helden müssen den König **sicher** zur Mine der Schildzwerge (Feld 71) eskortieren, ehe der Erzähler den Buchstaben **“H”** auf der Legendenleiste erreicht. Die Burg darf der König vorher nicht betreten. \n***\nWenn der König in der Mine ist, lest sofort die Karte “In der Mine” vor. Legt jetzt zur Erinnerung ein Sternchen auf Feld 71.\n\n**Wichtige Ausnahme:**\nSollte durch eine Legendenkarte oder ein Kreaturenplättchen eine **neue** Kreatur zufällig auf dem Feld aufgestellt werden, auf dem sich der König gerade befindet, wird diese Kreatur entlang des Pfeils in das angrenzende Feld gestellt. Das gilt nur für neue Kreaturen, die ins Spiel kommen."
         },
         {
            "type":"custom",
            "name":"In der Dunkelheit",
            "slug":"in-der-dunkelheit",
            "subname":"Diese Karte wird aufgedeckt, sobald die Dunkelheit in der Burg ist",
            "text":"*Nach dem Sieg über den Drachen Tarok ist es Varkur gelungen, ein Drachenei in seinen Besitz zu bringen. Einen zweiten Drachen würde Andor nicht überleben, doch glücklicherweise konnten die Helden das Drachenei stehlen. Doch die eigentliche Aufgabe fängt gerade erst an: Um das Drachenei zu zerstören, müssen die Helden mehr altes Wissen über die Drachen zusammentragen und gleichzeitig den Bewohnern Andors helfen, sich von Taroks Angriff zu erholen.*\n\n***\n**Legendenziel:**\nAlle Feld um die Brug (Feld 22, 34, 45, 34 und 33) müssen von der Dunkelheit befreit sein.\n***\n**Wichtig:** Für jeden Feld, das ein Held die Dunkelheit bekämpft, muss der Held Willenspunkte abgeben:\nbei **2** Spielern **pro Feld 2 Willenspunkte**\nbei **3** Spielern **pro Feld 3 Willenspunkte**\nbei **4** Spielern **pro Feld 4 Willenspunkte**\n ist es Varkur gelungen, ein Drachenei in seinen Besitz zu bringen. Einen zweiten Drachen würde Andor nicht überleben, doch glücklicherweise konnten die Helden das Drachenei stehlen. Doch die eigentliche Aufgabe fängt gerade erst an: Um das Drachenei zu zerstören, müssen die Helden mehr altes Wissen über die Drachen zusammentragen und gleichzeitig den Bewohnern Andors helfen, sich von Taroks Angriff zu erholen.*\n\n***\n**Legendenziel:**\nAlle Feld um die Brug (Feld 22, 34, 45, 34 und 33) müssen von der Dunkelheit befreit sein.\n***\n**Wichtig:** Für jeden Feld, das ein Held die Dunkelheit bekämpft, muss der Held Willenspunkte abgeben:\nbei **2** Spielern **pro Feld 2 Willenspunkte**\nbei **3** Spielern **pro Feld 3 Willenspunkte**\nbei **4** Spielern **pro Feld 4 Willenspunkte**\n"
         }
      ]
   },
   {
      "name":"Blubblubbul",
      "slug":"Bi-Ba-blub",
      "abstract": "Fooobiibaaa",
      "cards":[

      ]
   }
]