[{
      "name": "Die Eskorte des Königs",
      "slug": "die-eskorte-des-knigs",
      "abstract": "\"Die Eskorte des Königs\" ist eine neue Bonus-Legende und spielt zwischen Legende 3 und Legende 4. Darin begibt sich König Brandur auf eine gefährliche Reise. Als die Helden von Andor von seinem waghalsigen Unterfangen erfahren, bleibt ihnen wenig Zeit um ihn zu retten und sicher durch das Land zu eskortieren.\n\nIhr benötigt: Grundspiel",
      "cards": [{
            "name": "A",
            "slug": "A",
            "type": "letter",
            "text": "Führt zuerst die Anweisungen auf der **Checkliste** aus. \n**Wichtig**: Mischt verdeckt 3 Bauernplättchen: 1x Mann, 2x Frau\n\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit: \n- Legt die Hexe, die 15 Kreaturenplättchen, den Gegenstand Gift und 3 schwarze Würfel bereit.\n- Legt **Sternchen auf D, H und N** der Legenden leiste. \n- Legt die Karten “Der alte Narr\" und \"In der Mine\" neben dem Spielplan bereit. \n- Stellt **Gors** auf die Felder **10, 20, 39, 43, 48** und einen **Skral** auf das Feld **45** \n- Legt verdeckt je ein Kreaturenplättchen an die Buchstaben \"B\" bis \"H“ an die Legendenleiste und je ein zusätzliches Kreaturenplättchen an \"C\" und \"E\" (insg. also 9 Kreaturenplättchen) Die Plättchen werden erst aufgedeckt, wenn der Erzähler das jeweilige Buchstabenfeld erreicht.\n\n*Hinweis: Sollte der Erzähler ein Feld auf der Legendenleiste erreichen, auf dem sowohl eine Legendenkarte als auch ein Kreaturenplättchen ausgelöst wird, hat das **Kreaturenplättchen immer Vorrang**.*\n\n- Erwürfelt mit einem roten (10er) und einem Heldenwürfel (ler) die Positionen von **5 der 6 Runensteine** und von **2 Trinkschläuchen**.\n\n*Die letzten Winterstürme zogen über das Land, als den Helden von Andor ein neues Abenteuer bevorstand. Melkart, der Bewahrer, hatte sie zum Baum der Lieder gerufen, um ihnen von einem beunruhigenden Gerücht zu erzählen.*\n\nStellt alle Helden auf das Feld **57**.\n\n\"*Der König habe den Verstand verloren, so sagt man\", berichtete Melkart. \"Ganz allein und in Lumpen gekleidet sei der alte Mann Richtung Süden aufgebrochen, ehe seine Getreuen ihn hatten hindern können. Nun fehlt jede Spur von ihm.\"*\n\nLegt je eines der verdeckten Bauernplättchen auf die Felder **24, 28 und 34**. Ein Held auf dem gleichen Feld kann sie aufdecken (mit dem Fernrohr auch von einem angrenzenden Feld). Wird eins der weiblichen Bauernplättchen aufgedeckt, kann es nach den üblichen Regeln zur Burg gebracht werden. Wird das männliche Bauerplättchen aufgedeckt, habt ihr den König entdeckt. Wenn ein Held auf seinem Feld **steht**, lest sofort die Karte \"Der alte Narr\" vor.\n\nLegt je 1 Sternchen zu den Bauernplättchen, damit ihr die Karte \"Der alte Narr” nicht vergesst. Der König gilt als normales Bauernplättchen und wird von den Helden mitbewegt. Läuft ein Held mit dem König auf das Feld einer Kreatur oder betritt eine Kreatur ein Feld mit dem König (auch im verdeckten Zustand), ist er geschlagen und die **Legende ist sofort verloren**.\n\n*Melkart senkte den Blick. \"Zu allem Überfluss berichten unsere Späher, dass sich die Kreaturen zu einem Großangriff auf die Rietburg sammeln. Ihr werdet nicht nur den König, sondern auch seine Burg retten müssen.\"*\n***\n**Aufgabe**: \nDie Helden müssen die Burg verteidigen und den König finden und sicher zur Mine der Schildzwerge (Feld 71) eskortieren. Wenn der Erzähler den Buchstaben Feld “H” auf der Legendenleiste erreicht, muss der König in der Mine sein.\n***\n**Ausrüstung**: \nJeder Held startet mit **1 Stärkepunkt**. Die Gruppe erhält **5 Gold** und **3 Stärkepunkte**.\n\n*Hinweis: Weil die Helden bereits auf einem Feld mit Händlersymbol stehen, dürfen sie auch bevor sie ihre eigentliche Aktion durchführen, einkaufen.\nEin eisiger Regen peitschte den Helden entgegen, als sie den Baum der Lieder verließen.*\n\n**Der Held mit dem zweithöchsten Rang beginnt.**" 
         }, 
         {
            "name": "D",
            "slug": "D",
            "type": "letter",
            "text": "*Gors verließen das Unterholz. Hatten sie Kunde von dem waghalsigen Unterfangen des Königs erhalten? Waren sie auf der Jagd nach ihm?* \n\nStellt je einen Gor auf die Felder **47 und 63**. \n\n*Knöcheltief steckte der Held im Morast, als er im Regenschleier die gebückte Gestalt des Handelszwerges Garz erkannte. \"Es kann nicht ewig so weiter regnen, mein Freund\". rief Garz dem Helden zu. \"Es muss auch bald mal wieder hageln und schneien, häh?!\" Lachend fuhr er fort: \"Ihr Helden kämpft auf verlorenem Posten. Das wisst Ihr hoffentlich, hm? Aber eins muss man euch lassen: ihr gebt nicht auf. Hier!\", er reichte dem Helden ein Fläschchen mit dunkler Flüssigkeit.*\n\nEin beliebiger Held erhält jetzt den Gegenstand Gift. Das Gift kann zweimal eingesetzt werden. Der Held setzt das Gift im Kampf nach seinem Würfelwurf und vor der Reaktion der Kreatur ein. Das Gift hat 2 Wirkungen: \n1. Wenn die Kreatur unterliegt, verliert sie nicht nur die Differenz beider Kampfwerte, sondern fällt sofort auf 0 Willenspunkte. \n2. Für eine mit Gift besiegte Kreatur gibt es keine Belohnung. Die Kreatur wird nicht auf das Feld 80 gelegt, sie kommt aus dem Spiel. Der Erzähler geht **kein** Feld weiter auf der Legendenleiste.\n\n*Garz drehte sich um und stampfte weiter. \"Das ist mein Beitrag zum Wohle des Landes.\" rief er. \"Aber erzähl das bloß keinem - ich habe einen Ruf zu verlieren.\"*"
         }, {
            "name": "Der alte Narr",
            "slug": "der-alte-narr",
            "type": "custom",
            "text": "*Der Held trat auf den alten Mann in Lumpen zu. \"Herr, seid ihr das?\"\n Der König erkannteden Helden und kurz darauf erklärte er, warum er aufgebrochen war: \"Es ist die große Müdigkeit, die auf mir liegt. Doch möchte ich mein Königreich nicht schutzlos zurücklassen. Aus Gier habe ich einst ein starkes Bündnis mit den Schildzwergen gebrochen. Ich weigerte mich den **Sternenschild** herzugeben. Mit meinem Marsch zur Mine, der für euch wie Narrheit aussehen mag, versuche ich meinen Fehler wiedergutzumachen und die Herzen der Zwerge zurückzugewinnen. Doch leider habe ich meine Kräfte wohl weit überschätzt\" Der Held stütze den König. \"Kommt, Herr. Ihr seid nicht allein.\"*\n\n***\n\n**Aufgabe:**\n\nDie Helden müssen den König **sicher** zur Mine der Schildzwerge (Feld 71) eskortieren, ehe der Erzähler den Buchstaben **\"H\"** auf der Legendenleiste erreicht. Die Burg darf der König vorher nicht betreten.\n\n***\n\nWenn der König in der Mine ist, lest sofort die Karte \"In der Mine\" vor. Legt jetzt zur Erinnerung ein Sternchen auf Feld 71.\n\n\n\n**Wichtige Ausnahme**:\n Sollte durch eine Legendenkarte oder ein Kreaturenplättchen eine neue Kreatur zufällig auf dem Feld aufgestellt werden, auf dem sich der König gerade befindet, wird diese Kreatur entlang des Pfeils in das angrenzende Feld gestellt. Das gilt nur für neue Kreaturen, die ins Spiel kommen.",
            "subname": "Diese Karten wird aufgedeckt, sobald der erste Held auf dem Feld mit dem männlichen Bauernplättchen steht."
         }, {
            "name": "H",
            "slug": "H",
            "type": "letter",
            "text": "Die Legende nahm ein **böses Ende**, wenn der König jetzt nicht in der Mine (Feld 71) ist. Wenn er in der Mine ist, dann lest jetzt bitte weiter:\n\nStellt je einen **Troll** auf die Felder **40 und 45**.\n\n*Lange hatten der König und der Fürst gesprochen. Die Zwerge stimmten unter einer letzten Bedingung einem neuen Bündnis zu. Die Helden sollten die Geheimnisse der Mine ergründen, wertvolle Edelsteine und vielleicht sogar den verlorenen **Sternenschild** wiederfinden. Doch diese Geschichte wird in einer anderen Legende erzählt. \nBlass und ausgezehrt wirkte der alte König. Er schien sich nur mit Mühe auf den Beinen halten zu können, als er an den Ausgang der Mine trat.*\n***\n**Aufgabe:**\nDie Helden müssen den König **sicher** zur Burg (Feld 0) eskortieren, ehe der Erzähler das **Feld “N”** auf der Legendenleiste erreicht. Sobald er auf der Burg ist, wird der Erzähler auf Feld „N“ der Legendenleiste vorgesetzt.\n***\n**Wichtig:** Für jedes Feld, das ein Held den König mitbewegt, muss der Held Willenspunkte abgeben: \nbei **2** Spielern **pro Feld 2 Willenspunkte** \nbei **3** Spielern **pro Feld 3 Willenspunkte**\nbei **4** Spielern **pro Feld 4 Willenspunkte**\n\n**Beispiel für 4 Helden**: Ein Held hat nur noch 3 Willenspunkte. Er darf den König nicht mitbewegen, da ihn die Bewegung 4 kosten würde."
         }, {
            "name": "In der Mine",
            "slug": "in-der-mine",
            "type": "custom",
            "text": "*Es war geschafft, der König hatte sein Ziel erreicht. Doch wenig freundlich empfingen die Schildzwerge den geschwächten Brandur. Dann führten sie ihn in die Vorhalle von Cavern, dem Rachen der Mine. Fürst Hallgard, das Oberhaupt der Schildzwerge, riss die Augen weit auf, als er König Brandur erblickte. Lange war es her, dass sie sich das letzte Mal gesehen hatten und sie waren nicht in Freundschaft geschieden. Doch dann beugte Brandur das Knie und begann mit leiser, aber fester Stimme zu sprechen und es wurde eine lange Unterredung ...*\n\nErst, wenn der Erzähler den Buchstaben **\"H\"** auf der Legendenleiste erreicht hat, kann der König die Mine wieder verlassen.\n***\n**Legendenziel:**\nDie Helden müssen den König sicher von der Mine zur Burg eskortieren, bevor der Erzähler den Buchstaben \"N\" auf der Legendenleiste erreicht.\n***\n**Wichtig:** Für jedes Feld, das ein Held den König mitbewegt, muss der Held Willenspunkte abgeben: \nbei **2** Spielern **pro Feld 2 Willenspunkte** \nbei **3** Spielern **pro Feld 3 Willenspunkte** \nbei **4** Spielern **pro Feld 4 Willenspunkte**\n\nEin Held darf sich durch das Mitbewegen des Königs nicht auf Willenspunkte bringen. Er muss also mindestens I Willenspunkt übrigbehalten.\n\nSolange der König bei den Schildzwergen ist, müssen die Helden vor allem die Burg verteidigen.",
            "subname": "Diese Karte wird aufgedeckt, sobald der König in der Mine (Feld 71) ist"
         }, {
            "name": "N",
            "slug": "N",
            "type": "letter",
            "text": "**Die Legende nahm ein gutes Ende**, wenn ... \n... der König in der Burg ist und ... \n... die Burg erfolgreich verteidigt wurde.\n\n*Es war der Eskorte des Königs zu verdanken, dass dieser noch einmal auf seine Burg zurückkehrte. Der Regen hörte endlich auf und ein Regenbogen spannte sich über den Innenhof.\nDie Welt wirkte friedlicher. Auch wenn die Helden sich nun bald dem \"Geheimnis der Mine\" stellen mussten, so würden sie vorher ein paar ruhige Tage genießen können.*\n\n***\n**Die Legende nahm ein böses Ende**, wenn ... \n... der König nicht in der Burg ist ... \n... die Burg nicht erfolgreich verteidigt wurde.\n\n*Wenn ihr den Schwierigkeitsgrad der Legende etwas senken wollt, dann sortiert zu Anfang das zweite männliche Bauernplättchen nicht aus, sondern legt es direkt mir der Schildseite nach oben an die Burg.*"
         }
      ]
   },
   {
      "name": "Der verrückte König",
      "slug": "der-verruckte-konig",
      "abstract": "Durch die Burg hallt Nachts ein finsteres Gelächter. Es ist König Brandur der sich seit Wochen in seinen Gemächern eingeschlossen hat. Am Hofe geht das Gerücht rum, dass er verrückt geworden sei und sich der dunklen Magie hingibt. Helden wappnet euch und lüftet das Geheimnis um den \"verrückten König\".\n\nIhr benötigt: Grundspiel",
      "cards": [{
          "type": "letter",
          "name": "A",
          "slug": "a",
          "text": "*Die Nacht war kalt und über Andor zog ein dichter undurchdringlicher Nebel. Seit einigen Wochen ereigneten sich ungewöhnliche Dinge im Lande. Am Hof ging das Gerücht herum, dass König Brandur den Verstand verloren hatte und sich der dunklen Magie hingab.\nDas Volk Andors war um König Brandur besorgt und bat die tapferen Helden abermals um Hilfe. Denn seitdem Brandur von der dunklen Magie besessen war, zogen wieder finstere Kreaturen durch die Lande.*\n\nFührt zuerst die Anweisungen auf der Checkliste aus.\n\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n- Prinz Thorald, die Hexe, Figur „Dunkler Magier“, 4 Bauernplättchen\n- verdeckt und gemischt: 6 Runensteine, 3 Heilkräuter, 6 Pergamente\n- Hinweiskarten „Rat der Hexe“ und „Varkurs Macht“\n- Stellt **Gors** auf die Felder **10, 13, 17, 22 und 31**\n- Stellt **Skrale** auf die Felder **16 und 23**\n- Stellt einen **Troll** auf Feld **26**\n- Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von **5 der 6 Runensteine** und von **3 Heilkräutern**.\n- Legt ein **männliches Bauernplättchen** auf die Burg (Feld 0) und kennzeichnet es mit **einem Sternchen**. Dies ist König Brandur.\n- Legt jeweils ein **Bauernplättchen** auf die Felder **24, 28 und 40**.\n- Erwürfelt mit einem Heldenwürfel, wann **Prinz Thorald** ins Spiel kommt und stellt den\nPrinz entsprechend dem Würfelwert an die Legendenleiste. Wenn der Erzähler dieses\nFeld erreicht, wird Prinz Thorald auf die Taverne (Feld 72) gestellt. Der Prinz kann wie\nüblich bewegt werden.\n\n*Die Not war groß, denn immer mehr finstere Kreaturen wurden gesichtet. Den Helden war klar, dass sie rasch handeln mussten sonst war Andor verloren. \nIhre einzige Hoffnung war die Hexe Reka. Gerüchten zufolge hatte sich Reka nahe dem Fluss niedergelassen. Ihr Rat könnte den Helden helfen um den König aus den Fängen der dunklen Magie zu befreien.*\n\n**Aufgabe:**\nDie Helden müssen die Hexe Reka finden. Diese versteckt sich unter einem der Nebelplättchen. Wenn ein Held die Hexe gefunden hat, stellt ihr die Hexenfigur auf dieses Feld.\nDie Helden müssen nun den König (markiertes Bauernplättchen) von der Burg zu Rekas Versteck bringen um die Hexe um Hilfe zu bitten.\nDie Helden müssen beide Aufgaben erfüllen bevor der Erzähler das Feld „F“ der Legendenleiste erreicht. (Ansonsten ist die Legende sofort verloren.) \nWenn die Hexe gefunden wurde und sich König Brandur in ihrem Versteck befindet, werden die Hinweiskarten „Rat der Hexe“ aufgedeckt und vorgelesen.\n- Der Held mit dem niedrigsten Rang beginnt.\n- Stellt eure Helden auf die Felder, die Ihrer Rangzahl entsprechen.\n- Jeder Held startet mit **2 Stärkepunkten**.\n- Die Gruppe erhält:\n - 5 Gold\n - 2 Stärkepunkte\n - 3 beliebige Gegenstände außer den Trank der Hexe (auch die Gaben der Andori [Sternenschild] bzw. der Bruderschild [Neue Helden] können gewählt werden)\n - Alles kann beliebig verteilt werden.\n\nGelangt eine Kreatur auf das Feld auf dem sich der König befindet, so ist die Legende sofort verloren.\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld \"N\" auf der Legendenleiste erreicht hat und…\n… die Burg verteidigt wurde und…\n… die Hexe gefunden wurde und Brandur bei ihr ist **bevor der Erzähler das \"F\"** erreicht hat.\n\nLegt nun ein Sternchen auf das Feld „F“ der Legendenleiste. \n***\n"
      }, {
          "name": "C",
          "slug": "c",
          "subname": "",
          "type": "letter",
          "text": "*Der Schrecken hielt an. Dunkle Mächte hatten Andor nun in ihrem Bann. Immer mehr finstere Kreaturen überfielen das Land. Aus den tiefen Abgründen der Knochengrube taten sich nun auch die gefürchteten Wardraks hervor und verwüsteten das schöne Andor.*\n\n- Stellt **Gors** auf die Felder **41, 44 und 49**\n- Stellt einen **Skral** auf Feld **45**\n- Stellt **Wardraks** auf die Felder **60 und 67**\n\n**Generelle Einsetzregel (gilt für alle Kreaturen)**:\nWenn ein Feld bereit durch eine Kreatur besetzt ist,wird die neue Kreatur in das entlang des Pfeils angrenzende Feld gestellt. "
      }, {
          "name": "N",
          "slug": "n",
          "subname": "",
          "type": "letter",
          "text": "Die Legende nahm ein **gutes Ende**, wenn…\n… Varkur besiegt wurde und…\n… die Burg erfolgreich verteidigt wurde.\n\n*Varkur der dunkle Magier war für immer besiegt. Der noch sichtlich geschwächte König Brandur trat vor die Helden und dankte ihnen im Namen Andors. Als Zeichen seiner Wertschätzung lies König Brandur den Helden ein Denkmal am Fuße der Burg errichten.*\n***\nDie Legende nahm ein **schlechtes Ende**, wenn...\n … sich Brandur nicht in Rekas Versteck befindet bevor der Erzähler das Feld „F“ erreicht hat oder… \n… der Troll nicht besiegt wurde bevor der Erzähler das Feld „J“ erreicht hat oder…\n… Varkur nicht besiegt wurde oder…\n… die Burg nicht erfolgreich verteidigt wurde."
      }, {
          "name": "Rat der Hexe",
          "slug": "rat-der-hexe",
          "subname": "Decke diese Karte auf, sobald die Hexe gefunden wurde und sich König Brandur in ihrem Versteck befindet",
          "type": "custom",
          "text": "*Die Helden brachten Brandur in Rekas Versteck, sie wusste Rat. Brandur war schwer gezeichnet und stammelte wirres Zeug. Reka legte ihre Hand auf seinen Kopf und beschwor die guten Geister.\nBrandur fuhr plötzlich auf. Es schien zu wirken. Doch statt von ihm loszulassen, zeigte sich die böse Macht, welche von ihm Besitz ergriffen hatte, in Form eines übermächtigen Trolls.\nDer Troll wütete durch Rekas Versteck. Reka stellte sich dem mächtigen Troll im Kampf. Doch all ihre Zauberkraft half nichts. Der Troll war zu stark und er erschlug die Hexe mit einem gewaltigen Fels. In ihrer Not flohen die Helden mit Brandur aus dem Versteck und schworen sich Rekas Tod zu rächen.*\n\n\nNehmt nun die **Hexenfigur** vom Spielfeld. Stellt einen Troll, welchen wir mit einem Sternchen markiert, auf dieses Feld.\n\n***\n**Aufgabe:**\nDie Helden müssen den Troll besiegen, anschließend den König und den toten Troll auf die Burg (Feld 0)\nbringen bevor der Erzähler das Feld „J“ erreicht hat. (Ansonsten ist die Legende sofort verloren.) Wenn die Helden dies erreicht haben, werden die Hinweiskarten „Varkurs Macht“ vorgelesen.\n***\n\n**Der Troll**\n\n**Stärkepunkte**:\n- bei 2 Spielern = 20\n- bei 3 Spielern = 30\n- bei 4 Spielern = 40\n\n**Willenspunkte**: 12\n**Würfel**: 3 rote Würfel. Gleiche Würfelwerte werden addiert. Besitzt er keine 7 Willenspunkte mehr, hat er nur noch 2 rote Würfel. \n**Besonderheit**: Der Troll ignoriert alle Bauernplättchen (auch König). Bei Sonnenaufgang bewegt er sich nicht. Wurde er besiegt, wird der Erzähler kein Feld weiterversetzt. Die Gruppe erhält 6 Gold als Belohnung.\n\n*Brandur war nun erlöst. Die Helden mussten nun alle Kräfte im Kampf gegen Troll bündeln. Da war es gut, dass sie bei ihrer Flucht aus dem Versteck den Trank der Hexe retten konnten. Die Gruppe erhält einen Trank der Hexe.*\n\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n… die Burg verteidigt wurde und…\n… der mächtige Troll besiegt wurde und sich der tote Troll und der König auf der Burg befinden bevor der Erzähler das Feld „J“ erreicht hat. \n\nLegt nun ein Sternchen auf das Feld „J“ der Legendenleiste\n***"
      }, {
          "name": "Varkurs Macht",
          "slug": "varkus-macht",
          "subname": "Decke diese Karte auf, sobald dich eine andere Karte dazu auffordert",
          "type": "custom",
          "text": "*Der Troll war besiegt. Mit vereinten Kräften konnten die Helden den übermächtigen Gegner bezwingen.\nNach dem großen Sieg wurde der Troll auf die Burg gebracht und verbrannt.\nAus der Asche des Trolls zischte eine unheilvolle Stimme: „Es war geschafft“ Aus dem Rauch erhob sich der Geist des dunklen Magiers Varkur. Er war zurückgekehrt und das mächtiger denn je.\nVarkur besetzte die Burg und alle flohen. Doch noch war nichts verloren. Der Geist der Hexe Reka erschien den Helden. Dieser berichtete den Helden von uralten Pergamenten, welche sie gegen Varkur einsetzen können.*\n\nStellt die Figur **„Dunkler Magier“** auf die Burg. Erwürfelt nun die Position der Pergamente. Roter Würfel 10er und Heldenwürfel 1er.\nBei 2 Spielern = 1 Pergament\nBei 3 Spielern = 2 Pergamente\nBei 4 Spielern = 3 Pergamente\n\n***\n**Aufgabe:**\nBesiegt Varkur bevor der Erzähler das Feld „N“ der Legendenleiste erreicht.\n***\n\n**Varkur:**\n\n**Stärkepunkte**:\n- bei 2 Spielern = 35\n- bei 3 Spielern = 50\n- bei 4 Spielern = 65\n\n**Willenspunkte**: 12\n**Würfel**: 3 schwarze Würfel. Gleiche Würfelwerte werden addiert. Besitzt er keine 7 Willenspunkte mehr, hat er nur noch 2 schwarze Würfel. \n\n*Die Pergamente enthielten alte machtvolle Zaubersprüche, mit denen die Helden die Wirkung ihrer Angriffe gegen Varkur verstärken konnten. Reka riet den Helden so viele Pergamente wie möglich zu finden um im Kampf gegen Varkur gut gerüstet zu sein.*\n\nBei jeder Kampfrunde werden die Werte der gefundenen **Pergamentplättchen** zu dem Kampfwert der Helden addiert. \n\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n… Varkur besiegt wurde und…\n… die Burg erfolgreich verteidigt wurde.\n***"
      }]
  }
]