[{
      "name": "Die Eskorte des Königs",
      "slug": "die-eskorte-des-knigs",
      "abstract": "\"Die Eskorte des Königs\" ist eine neue Bonus-Legende und spielt zwischen Legende 3 und Legende 4. Darin begibt sich König Brandur auf eine gefährliche Reise. Als die Helden von Andor von seinem waghalsigen Unterfangen erfahren, bleibt ihnen wenig Zeit um ihn zu retten und sicher durch das Land zu eskortieren.\n\nIhr benötigt: Grundspiel",
      "cards": [{
            "name": "A",
            "slug": "A",
            "type": "letter",
            "text": "Führt zuerst die Anweisungen auf der **Checkliste** aus. \n**Wichtig**: Mischt verdeckt 3 Bauernplättchen: 1x Mann, 2x Frau\n\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit: \n- Legt die Hexe, die 15 Kreaturenplättchen, den Gegenstand Gift und 3 schwarze Würfel bereit.\n- Legt **Sternchen auf D, H und N** der Legenden leiste. \n- Legt die Karten “Der alte Narr\" und \"In der Mine\" neben dem Spielplan bereit. \n- Stellt **Gors** auf die Felder **10, 20, 39, 43, 48** und einen **Skral** auf das Feld **45** \n- Legt verdeckt je ein Kreaturenplättchen an die Buchstaben \"B\" bis \"H“ an die Legendenleiste und je ein zusätzliches Kreaturenplättchen an \"C\" und \"E\" (insg. also 9 Kreaturenplättchen) Die Plättchen werden erst aufgedeckt, wenn der Erzähler das jeweilige Buchstabenfeld erreicht.\n\n*Hinweis: Sollte der Erzähler ein Feld auf der Legendenleiste erreichen, auf dem sowohl eine Legendenkarte als auch ein Kreaturenplättchen ausgelöst wird, hat das **Kreaturenplättchen immer Vorrang**.*\n\n- Erwürfelt mit einem roten (10er) und einem Heldenwürfel (ler) die Positionen von **5 der 6 Runensteine** und von **2 Trinkschläuchen**.\n\n*Die letzten Winterstürme zogen über das Land, als den Helden von Andor ein neues Abenteuer bevorstand. Melkart, der Bewahrer, hatte sie zum Baum der Lieder gerufen, um ihnen von einem beunruhigenden Gerücht zu erzählen.*\n\nStellt alle Helden auf das Feld **57**.\n\n\"*Der König habe den Verstand verloren, so sagt man\", berichtete Melkart. \"Ganz allein und in Lumpen gekleidet sei der alte Mann Richtung Süden aufgebrochen, ehe seine Getreuen ihn hatten hindern können. Nun fehlt jede Spur von ihm.\"*\n\nLegt je eines der verdeckten Bauernplättchen auf die Felder **24, 28 und 34**. Ein Held auf dem gleichen Feld kann sie aufdecken (mit dem Fernrohr auch von einem angrenzenden Feld). Wird eins der weiblichen Bauernplättchen aufgedeckt, kann es nach den üblichen Regeln zur Burg gebracht werden. Wird das männliche Bauerplättchen aufgedeckt, habt ihr den König entdeckt. Wenn ein Held auf seinem Feld **steht**, lest sofort die Karte \"Der alte Narr\" vor.\n\nLegt je 1 Sternchen zu den Bauernplättchen, damit ihr die Karte \"Der alte Narr” nicht vergesst. Der König gilt als normales Bauernplättchen und wird von den Helden mitbewegt. Läuft ein Held mit dem König auf das Feld einer Kreatur oder betritt eine Kreatur ein Feld mit dem König (auch im verdeckten Zustand), ist er geschlagen und die **Legende ist sofort verloren**.\n\n*Melkart senkte den Blick. \"Zu allem Überfluss berichten unsere Späher, dass sich die Kreaturen zu einem Großangriff auf die Rietburg sammeln. Ihr werdet nicht nur den König, sondern auch seine Burg retten müssen.\"*\n***\n**Aufgabe**: \nDie Helden müssen die Burg verteidigen und den König finden und sicher zur Mine der Schildzwerge (Feld 71) eskortieren. Wenn der Erzähler den Buchstaben Feld “H” auf der Legendenleiste erreicht, muss der König in der Mine sein.\n***\n**Ausrüstung**: \nJeder Held startet mit **1 Stärkepunkt**. Die Gruppe erhält **5 Gold** und **3 Stärkepunkte**.\n\n*Hinweis: Weil die Helden bereits auf einem Feld mit Händlersymbol stehen, dürfen sie auch bevor sie ihre eigentliche Aktion durchführen, einkaufen.\nEin eisiger Regen peitschte den Helden entgegen, als sie den Baum der Lieder verließen.*\n\n**Der Held mit dem zweithöchsten Rang beginnt.**"
         },
         {
            "name": "D",
            "slug": "D",
            "type": "letter",
            "text": "*Gors verließen das Unterholz. Hatten sie Kunde von dem waghalsigen Unterfangen des Königs erhalten? Waren sie auf der Jagd nach ihm?* \n\nStellt je einen Gor auf die Felder **47 und 63**. \n\n*Knöcheltief steckte der Held im Morast, als er im Regenschleier die gebückte Gestalt des Handelszwerges Garz erkannte. \"Es kann nicht ewig so weiter regnen, mein Freund\". rief Garz dem Helden zu. \"Es muss auch bald mal wieder hageln und schneien, häh?!\" Lachend fuhr er fort: \"Ihr Helden kämpft auf verlorenem Posten. Das wisst Ihr hoffentlich, hm? Aber eins muss man euch lassen: ihr gebt nicht auf. Hier!\", er reichte dem Helden ein Fläschchen mit dunkler Flüssigkeit.*\n\nEin beliebiger Held erhält jetzt den Gegenstand Gift. Das Gift kann zweimal eingesetzt werden. Der Held setzt das Gift im Kampf nach seinem Würfelwurf und vor der Reaktion der Kreatur ein. Das Gift hat 2 Wirkungen: \n1. Wenn die Kreatur unterliegt, verliert sie nicht nur die Differenz beider Kampfwerte, sondern fällt sofort auf 0 Willenspunkte. \n2. Für eine mit Gift besiegte Kreatur gibt es keine Belohnung. Die Kreatur wird nicht auf das Feld 80 gelegt, sie kommt aus dem Spiel. Der Erzähler geht **kein** Feld weiter auf der Legendenleiste.\n\n*Garz drehte sich um und stampfte weiter. \"Das ist mein Beitrag zum Wohle des Landes.\" rief er. \"Aber erzähl das bloß keinem - ich habe einen Ruf zu verlieren.\"*"
         }, {
            "name": "Der alte Narr",
            "slug": "der-alte-narr",
            "type": "custom",
            "text": "*Der Held trat auf den alten Mann in Lumpen zu. \"Herr, seid ihr das?\"\n Der König erkannteden Helden und kurz darauf erklärte er, warum er aufgebrochen war: \"Es ist die große Müdigkeit, die auf mir liegt. Doch möchte ich mein Königreich nicht schutzlos zurücklassen. Aus Gier habe ich einst ein starkes Bündnis mit den Schildzwergen gebrochen. Ich weigerte mich den **Sternenschild** herzugeben. Mit meinem Marsch zur Mine, der für euch wie Narrheit aussehen mag, versuche ich meinen Fehler wiedergutzumachen und die Herzen der Zwerge zurückzugewinnen. Doch leider habe ich meine Kräfte wohl weit überschätzt\" Der Held stütze den König. \"Kommt, Herr. Ihr seid nicht allein.\"*\n\n***\n\n**Aufgabe:**\n\nDie Helden müssen den König **sicher** zur Mine der Schildzwerge (Feld 71) eskortieren, ehe der Erzähler den Buchstaben **\"H\"** auf der Legendenleiste erreicht. Die Burg darf der König vorher nicht betreten.\n\n***\n\nWenn der König in der Mine ist, lest sofort die Karte \"In der Mine\" vor. Legt jetzt zur Erinnerung ein Sternchen auf Feld 71.\n\n\n\n**Wichtige Ausnahme**:\n Sollte durch eine Legendenkarte oder ein Kreaturenplättchen eine neue Kreatur zufällig auf dem Feld aufgestellt werden, auf dem sich der König gerade befindet, wird diese Kreatur entlang des Pfeils in das angrenzende Feld gestellt. Das gilt nur für neue Kreaturen, die ins Spiel kommen.",
            "subname": "Diese Karten wird aufgedeckt, sobald der erste Held auf dem Feld mit dem männlichen Bauernplättchen steht."
         }, {
            "name": "H",
            "slug": "H",
            "type": "letter",
            "text": "Die Legende nahm ein **böses Ende**, wenn der König jetzt nicht in der Mine (Feld 71) ist. Wenn er in der Mine ist, dann lest jetzt bitte weiter:\n\nStellt je einen **Troll** auf die Felder **40 und 45**.\n\n*Lange hatten der König und der Fürst gesprochen. Die Zwerge stimmten unter einer letzten Bedingung einem neuen Bündnis zu. Die Helden sollten die Geheimnisse der Mine ergründen, wertvolle Edelsteine und vielleicht sogar den verlorenen **Sternenschild** wiederfinden. Doch diese Geschichte wird in einer anderen Legende erzählt. \nBlass und ausgezehrt wirkte der alte König. Er schien sich nur mit Mühe auf den Beinen halten zu können, als er an den Ausgang der Mine trat.*\n***\n**Aufgabe:**\nDie Helden müssen den König **sicher** zur Burg (Feld 0) eskortieren, ehe der Erzähler das **Feld “N”** auf der Legendenleiste erreicht. Sobald er auf der Burg ist, wird der Erzähler auf Feld „N“ der Legendenleiste vorgesetzt.\n***\n**Wichtig:** Für jedes Feld, das ein Held den König mitbewegt, muss der Held Willenspunkte abgeben: \nbei **2** Spielern **pro Feld 2 Willenspunkte** \nbei **3** Spielern **pro Feld 3 Willenspunkte**\nbei **4** Spielern **pro Feld 4 Willenspunkte**\n\n**Beispiel für 4 Helden**: Ein Held hat nur noch 3 Willenspunkte. Er darf den König nicht mitbewegen, da ihn die Bewegung 4 kosten würde."
         }, {
            "name": "In der Mine",
            "slug": "in-der-mine",
            "type": "custom",
            "text": "*Es war geschafft, der König hatte sein Ziel erreicht. Doch wenig freundlich empfingen die Schildzwerge den geschwächten Brandur. Dann führten sie ihn in die Vorhalle von Cavern, dem Rachen der Mine. Fürst Hallgard, das Oberhaupt der Schildzwerge, riss die Augen weit auf, als er König Brandur erblickte. Lange war es her, dass sie sich das letzte Mal gesehen hatten und sie waren nicht in Freundschaft geschieden. Doch dann beugte Brandur das Knie und begann mit leiser, aber fester Stimme zu sprechen und es wurde eine lange Unterredung ...*\n\nErst, wenn der Erzähler den Buchstaben **\"H\"** auf der Legendenleiste erreicht hat, kann der König die Mine wieder verlassen.\n***\n**Legendenziel:**\nDie Helden müssen den König sicher von der Mine zur Burg eskortieren, bevor der Erzähler den Buchstaben \"N\" auf der Legendenleiste erreicht.\n***\n**Wichtig:** Für jedes Feld, das ein Held den König mitbewegt, muss der Held Willenspunkte abgeben: \nbei **2** Spielern **pro Feld 2 Willenspunkte** \nbei **3** Spielern **pro Feld 3 Willenspunkte** \nbei **4** Spielern **pro Feld 4 Willenspunkte**\n\nEin Held darf sich durch das Mitbewegen des Königs nicht auf Willenspunkte bringen. Er muss also mindestens I Willenspunkt übrigbehalten.\n\nSolange der König bei den Schildzwergen ist, müssen die Helden vor allem die Burg verteidigen.",
            "subname": "Diese Karte wird aufgedeckt, sobald der König in der Mine (Feld 71) ist"
         }, {
            "name": "N",
            "slug": "N",
            "type": "end",
            "success": "Die Legende nahm ein **gutes Ende,** wenn \n... der König in der Burg ist und ... \n... die Burg erfolgreich verteidigt wurde.\n\n*Es war der Eskorte des Königs zu verdanken, dass dieser noch einmal auf seine Burg zurückkehrte. Der Regen hörte endlich auf und ein Regenbogen spannte sich über den Innenhof.\nDie Welt wirkte friedlicher. Auch wenn die Helden sich nun bald dem \"Geheimnis der Mine\" stellen mussten, so würden sie vorher ein paar ruhige Tage genießen können.*",
            "failure": "Die Legende nahm ein **böses Ende**, wenn ...\n... der König nicht in der Burg ist ... \n... die Burg nicht erfolgreich verteidigt wurde.\n\n*Wenn ihr den Schwierigkeitsgrad der Legende etwas senken wollt, dann sortiert zu Anfang das zweite männliche Bauernplättchen nicht aus, sondern legt es direkt mir der Schildseite nach oben an die Burg.*"
         }
      ]
   },
   {
      "name": "Der verrückte König",
      "slug": "der-verruckte-konig",
      "abstract": "Durch die Burg hallt Nachts ein finsteres Gelächter. Es ist König Brandur der sich seit Wochen in seinen Gemächern eingeschlossen hat. Am Hofe geht das Gerücht rum, dass er verrückt geworden sei und sich der dunklen Magie hingibt. Helden wappnet euch und lüftet das Geheimnis um den \"verrückten König\".\n\nIhr benötigt: Grundspiel",
      "cards": [{
         "type": "letter",
         "name": "A",
         "slug": "a",
         "text": "*Die Nacht war kalt und über Andor zog ein dichter undurchdringlicher Nebel. Seit einigen Wochen ereigneten sich ungewöhnliche Dinge im Lande. Am Hof ging das Gerücht herum, dass König Brandur den Verstand verloren hatte und sich der dunklen Magie hingab.\nDas Volk Andors war um König Brandur besorgt und bat die tapferen Helden abermals um Hilfe. Denn seitdem Brandur von der dunklen Magie besessen war, zogen wieder finstere Kreaturen durch die Lande.*\n\nFührt zuerst die Anweisungen auf der Checkliste aus.\n\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n- Prinz Thorald, die Hexe, Figur „Dunkler Magier“, 4 Bauernplättchen\n- verdeckt und gemischt: 6 Runensteine, 3 Heilkräuter, 6 Pergamente\n- Hinweiskarten „Rat der Hexe“ und „Varkurs Macht“\n- Stellt **Gors** auf die Felder **10, 13, 17, 22 und 31**\n- Stellt **Skrale** auf die Felder **16 und 23**\n- Stellt einen **Troll** auf Feld **26**\n- Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von **5 der 6 Runensteine** und von **3 Heilkräutern**.\n- Legt ein **männliches Bauernplättchen** auf die Burg (Feld 0) und kennzeichnet es mit **einem Sternchen**. Dies ist König Brandur.\n- Legt jeweils ein **Bauernplättchen** auf die Felder **24, 28 und 40**.\n- Erwürfelt mit einem Heldenwürfel, wann **Prinz Thorald** ins Spiel kommt und stellt den\nPrinz entsprechend dem Würfelwert an die Legendenleiste. Wenn der Erzähler dieses\nFeld erreicht, wird Prinz Thorald auf die Taverne (Feld 72) gestellt. Der Prinz kann wie\nüblich bewegt werden.\n\n*Die Not war groß, denn immer mehr finstere Kreaturen wurden gesichtet. Den Helden war klar, dass sie rasch handeln mussten sonst war Andor verloren. \nIhre einzige Hoffnung war die Hexe Reka. Gerüchten zufolge hatte sich Reka nahe dem Fluss niedergelassen. Ihr Rat könnte den Helden helfen um den König aus den Fängen der dunklen Magie zu befreien.*\n\n**Aufgabe:**\nDie Helden müssen die Hexe Reka finden. Diese versteckt sich unter einem der Nebelplättchen. Wenn ein Held die Hexe gefunden hat, stellt ihr die Hexenfigur auf dieses Feld.\nDie Helden müssen nun den König (markiertes Bauernplättchen) von der Burg zu Rekas Versteck bringen um die Hexe um Hilfe zu bitten.\nDie Helden müssen beide Aufgaben erfüllen bevor der Erzähler das Feld „F“ der Legendenleiste erreicht. (Ansonsten ist die Legende sofort verloren.) \nWenn die Hexe gefunden wurde und sich König Brandur in ihrem Versteck befindet, werden die Hinweiskarten „Rat der Hexe“ aufgedeckt und vorgelesen.\n- Der Held mit dem niedrigsten Rang beginnt.\n- Stellt eure Helden auf die Felder, die Ihrer Rangzahl entsprechen.\n- Jeder Held startet mit **2 Stärkepunkten**.\n- Die Gruppe erhält:\n - 5 Gold\n - 2 Stärkepunkte\n - 3 beliebige Gegenstände außer den Trank der Hexe (auch die Gaben der Andori [Sternenschild] bzw. der Bruderschild [Neue Helden] können gewählt werden)\n - Alles kann beliebig verteilt werden.\n\nGelangt eine Kreatur auf das Feld auf dem sich der König befindet, so ist die Legende sofort verloren.\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld \"N\" auf der Legendenleiste erreicht hat und…\n… die Burg verteidigt wurde und…\n… die Hexe gefunden wurde und Brandur bei ihr ist **bevor der Erzähler das \"F\"** erreicht hat.\n\nLegt nun ein Sternchen auf das Feld „F“ der Legendenleiste. \n***\n"
      }, {
         "name": "C",
         "slug": "c",
         "subname": "",
         "type": "letter",
         "text": "*Der Schrecken hielt an. Dunkle Mächte hatten Andor nun in ihrem Bann. Immer mehr finstere Kreaturen überfielen das Land. Aus den tiefen Abgründen der Knochengrube taten sich nun auch die gefürchteten Wardraks hervor und verwüsteten das schöne Andor.*\n\n- Stellt **Gors** auf die Felder **41, 44 und 49**\n- Stellt einen **Skral** auf Feld **45**\n- Stellt **Wardraks** auf die Felder **60 und 67**\n\n**Generelle Einsetzregel (gilt für alle Kreaturen)**:\nWenn ein Feld bereit durch eine Kreatur besetzt ist,wird die neue Kreatur in das entlang des Pfeils angrenzende Feld gestellt. "
      }, {
         "name": "N",
         "slug": "n",
         "subname": "",
         "type": "end",
         "success": "Die Legende nahm ein **gutes Ende,** wenn... \n... Varkur besiegt wurde und...\n... die Burg erfolgreich verteidigt wurde.\n\n*Varkur der dunkle Magier war für immer besiegt. Der noch sichtlich geschwächte König Brandur trat vor die Helden und dankte ihnen im Namen Andors. Als Zeichen seiner Wertschätzung lies König Brandur den Helden ein Denkmal am Fuße der Burg errichten.*",
         "failure": "Die Legende nahm ein **böses Ende**, wenn...\n...sich Brandur nicht in Rekas Versteck befindet bevor der Erzähler das Feld „F“ erreicht hat oder... \n... der Troll nicht besiegt wurde bevor der Erzähler das Feld „J“ erreicht hat oder...\n... Varkur nicht besiegt wurde oder...\n... die Burg nicht erfolgreich verteidigt wurde."
         }, {
         "name": "Rat der Hexe",
         "slug": "rat-der-hexe",
         "subname": "Decke diese Karte auf, sobald die Hexe gefunden wurde und sich König Brandur in ihrem Versteck befindet",
         "type": "custom",
         "text": "*Die Helden brachten Brandur in Rekas Versteck, sie wusste Rat. Brandur war schwer gezeichnet und stammelte wirres Zeug. Reka legte ihre Hand auf seinen Kopf und beschwor die guten Geister.\nBrandur fuhr plötzlich auf. Es schien zu wirken. Doch statt von ihm loszulassen, zeigte sich die böse Macht, welche von ihm Besitz ergriffen hatte, in Form eines übermächtigen Trolls.\nDer Troll wütete durch Rekas Versteck. Reka stellte sich dem mächtigen Troll im Kampf. Doch all ihre Zauberkraft half nichts. Der Troll war zu stark und er erschlug die Hexe mit einem gewaltigen Fels. In ihrer Not flohen die Helden mit Brandur aus dem Versteck und schworen sich Rekas Tod zu rächen.*\n\n\nNehmt nun die **Hexenfigur** vom Spielfeld. Stellt einen Troll, welchen wir mit einem Sternchen markiert, auf dieses Feld.\n\n***\n**Aufgabe:**\nDie Helden müssen den Troll besiegen, anschließend den König und den toten Troll auf die Burg (Feld 0)\nbringen bevor der Erzähler das Feld „J“ erreicht hat. (Ansonsten ist die Legende sofort verloren.) Wenn die Helden dies erreicht haben, werden die Hinweiskarten „Varkurs Macht“ vorgelesen.\n***\n\n**Der Troll**\n\n**Stärkepunkte**:\n- bei 2 Spielern = 20\n- bei 3 Spielern = 30\n- bei 4 Spielern = 40\n\n**Willenspunkte**: 12\n**Würfel**: 3 rote Würfel. Gleiche Würfelwerte werden addiert. Besitzt er keine 7 Willenspunkte mehr, hat er nur noch 2 rote Würfel. \n**Besonderheit**: Der Troll ignoriert alle Bauernplättchen (auch König). Bei Sonnenaufgang bewegt er sich nicht. Wurde er besiegt, wird der Erzähler kein Feld weiterversetzt. Die Gruppe erhält 6 Gold als Belohnung.\n\n*Brandur war nun erlöst. Die Helden mussten nun alle Kräfte im Kampf gegen Troll bündeln. Da war es gut, dass sie bei ihrer Flucht aus dem Versteck den Trank der Hexe retten konnten. Die Gruppe erhält einen Trank der Hexe.*\n\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n… die Burg verteidigt wurde und…\n… der mächtige Troll besiegt wurde und sich der tote Troll und der König auf der Burg befinden bevor der Erzähler das Feld „J“ erreicht hat. \n\nLegt nun ein Sternchen auf das Feld „J“ der Legendenleiste\n***"
      }, {
         "name": "Varkurs Macht",
         "slug": "varkus-macht",
         "subname": "Decke diese Karte auf, sobald dich eine andere Karte dazu auffordert",
         "type": "custom",
         "text": "*Der Troll war besiegt. Mit vereinten Kräften konnten die Helden den übermächtigen Gegner bezwingen.\nNach dem großen Sieg wurde der Troll auf die Burg gebracht und verbrannt.\nAus der Asche des Trolls zischte eine unheilvolle Stimme: „Es war geschafft“ Aus dem Rauch erhob sich der Geist des dunklen Magiers Varkur. Er war zurückgekehrt und das mächtiger denn je.\nVarkur besetzte die Burg und alle flohen. Doch noch war nichts verloren. Der Geist der Hexe Reka erschien den Helden. Dieser berichtete den Helden von uralten Pergamenten, welche sie gegen Varkur einsetzen können.*\n\nStellt die Figur **„Dunkler Magier“** auf die Burg. Erwürfelt nun die Position der Pergamente. Roter Würfel 10er und Heldenwürfel 1er.\nBei 2 Spielern = 1 Pergament\nBei 3 Spielern = 2 Pergamente\nBei 4 Spielern = 3 Pergamente\n\n***\n**Aufgabe:**\nBesiegt Varkur bevor der Erzähler das Feld „N“ der Legendenleiste erreicht.\n***\n\n**Varkur:**\n\n**Stärkepunkte**:\n- bei 2 Spielern = 35\n- bei 3 Spielern = 50\n- bei 4 Spielern = 65\n\n**Willenspunkte**: 12\n**Würfel**: 3 schwarze Würfel. Gleiche Würfelwerte werden addiert. Besitzt er keine 7 Willenspunkte mehr, hat er nur noch 2 schwarze Würfel. \n\n*Die Pergamente enthielten alte machtvolle Zaubersprüche, mit denen die Helden die Wirkung ihrer Angriffe gegen Varkur verstärken konnten. Reka riet den Helden so viele Pergamente wie möglich zu finden um im Kampf gegen Varkur gut gerüstet zu sein.*\n\nBei jeder Kampfrunde werden die Werte der gefundenen **Pergamentplättchen** zu dem Kampfwert der Helden addiert. \n\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n… Varkur besiegt wurde und…\n… die Burg erfolgreich verteidigt wurde.\n***"
      }]
   },
   {
      "name": "Auf der Suche nach dem Bösen - Der Schatten (Teil 1)",
      "slug": "auf-der-suche-nach-dem-boesen-der-schatten-teil-1",
      "abstract": "Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel",
      "cards": [{
         "name": "A",
         "slug": "a",
         "subname": "",
         "type": "letter",
         "text": "Diese Legende wird auf der Vorderseite des Grundspielplans (in Andor) gespielt.\n\nFührt zunächst die Anweisungen auf der **Checkliste** aus. Legt anschließend neben demüblichen Spielmaterial noch folgendes neben dem Spielplan bereit:\n\n- 15 Kreaturenplättchen\n- Pergamente\n- 16 Legendenkarten\n- Varkur\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 5 der 6 Runensteine und von 2 der 3 Heilkräuter. Legt Sternchen auf die Buchstaben F, H, I und N.\n\n*Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben.*\n\nWürfelt nun die Position von 5 Kreaturenplättchen aus und legt sie der Augenzahl entsprechend auf die Legendenleiste. (Es dürfen nie mehr als 2 Kreaturenplättchen auf einem Buchstaben liegen.)\n\nFührt die Anweisungen 5 weiterer Kreaturenplättchen sofort aus.\n\n*Die Bewohner Andors erzählten sich viele Geschichten aus vergangenen Tagen, von dunklen Gefahren und Heldentaten. Doch durch die zunehmende Anzahl der gesichteten Kreaturen wurden die Bewohner immer unruhiger. Durch die umherstreifenden Kreaturen verließen auch immer wieder Bauern ihre Höfe, um sicher in die Burg zu gelangen.*\n\nLegt ein Bauernplättchen auf Feld 28.\n\n*Die Helden spürten die Verunsicherung im Land, doch niemand konnte ihnen seriöse Auskünfte erteilen. „Wir sollten uns in der Taverne zum trunkenen Troll umhören, dort ist man in der Regel gut informiert,\" sagte einer der Helden.*\n\nLegt ein Sternchen auf die Taverne (Feld 72).\n\n*Immer mehr und mehr Kreaturen wurden gesichtet. Die Bewohner wurden immer nervöser und weitere Bauern verließen ihre Höfe.*\n\nStellt Gors auf die Felder 38 und 55. Legt ein Bauernplättchen auf Feld 40.\n\nDie Helden beginnen mit 2 Stärke- und 7 Willenspunkten. Die Gruppe erhält 5 Gold. Die Helden beginnen auf dem Feld, welches ihrer Rangzahl entspricht. Der Held mit dem niedrigsten Rang beginnt.\n\n**Heldenaufgabe**:\n- Burg beschützen\n- Taverne aufsuchen\n\nZur Information:\n- Sobald ein Held die Taverne erreicht, wird die Legendenkarte **„In der** **Taverne 1\"** vorgelesen.\n- Sollten ein Sternchen und ein Kreaturenplättchen am selben Buchstaben der Legendenleiste liegen, wird zuerst immer das Kreaturenplättchen ausgeführt."
      }, {
         "name": "F",
         "slug": "f",
         "subname": "",
         "type": "letter",
         "text": "*Immer wieder wurden neue Kreaturen gesichtet und verbreiteten Angst und Schrecken. Ein weiterer Bauer machte sich auf den Weg zur Rietburg.*\n\nStellt einen Skral auf Feld 37 und legt ein Bauernplättchen auf Feld 64.",
         "id": "wuYl3OyDPkHccT-eR5TYd"
      }, {
         "name": "H",
         "slug": "h",
         "subname": "",
         "type": "letter",
         "text": "*Innmitten der vielen mutigen Kampfhandlungen erschien plötzlich die Hexe Reka einem der Helden. Sie hatte wichtige Informationen für die Helden. „Der mächtige Zauberer Varkur ist zurück! Er ist für die strömenden Kreaturen verantwortlich! Er versteckt sich im Wachsamen Wald.\"*\n\nLegt 4 verdeckte Pergamente auf Feld 51 und stellt Varkur darauf. Er bewegt sich bei Sonnenaufgang nicht.\n\n*„Er muss besiegt und vertrieben werden, damit wieder Ruhe in Andor einkehren kann. Leider kann ich euch noch nicht sagen, wie ihr ihn bekämpfen könnt, aber ich werde weitere Informationen sammeln...\" sprach die Hexe und verschwand genauso schnell, wie sie gekommen war.*\n\n*Der Strom der Kreaturen aber riss nicht ab.*\n\nStellt einen Gor auf Feld 63 und einen Troll auf Feld 56."
      }, {
         "name": "I",
         "slug": "i",
         "subname": "",
         "type": "letter",
         "text": "*Plötzlich war eine vertraute Stimme zu hören:*\n\n*„Ich weiß es, ich weiß es...\"*\n\n*Einer der Helden erkannte sofort, die Hexe Reka war zurück. „Ich habe alle Informationen, die ihr braucht. Varkur ist bereits in Cavern, doch sein Schatten ist noch hier in Andor und treibt die Kreaturen unaufhörlich an. Ihr müsst ihn besiegen und euch schnellstmöglich auf den Weg nach Cavern machen, die Schildzwerge brauchen eure Hilfe!\"*\n\n*Die Helden hatten nun alle notwendigen Infomationen, doch es wurden wieder neue Kreaturen gesichtet.*\n\nStellt Gors auf die Felder 30 und 45 und einen Troll auf Feld 64.\n\n**Lest jetzt weiter auf Legendenkarte „Kampf gegen Varkur's Schatten 1\".**"
      }, {
         "name": "N",
         "slug": "n",
         "subname": "",
         "type": "end",
         "success": "Die Legende nahm ein **gutes Ende,** wenn... \n- die Burg erfolgreich verteidigt wurde und\n- Varkur's Schatten besiegt wurde und\n- jetzt alle Helden auf Feld 71 stehen.\n\n*Die Helden konnten die die drohende Gefahr gerade noch rechtzeitig abwehren, doch das nächste Abenteuer stand ihnen bereits bevor.*",
         "failure": "Die Legende nahm ein **böses Ende**, wenn...\n- die Burg nicht erfolgreich verteidigt wurde oder\n- Varkur's Schatten nicht besiegt wurde oder\n- nicht alle Helden auf dem Feld 71 stehen.\n\n*Die Helden konnten die drohende Gefahr nicht abweheren. Andor war Geschichte*"
         }, {
         "name": "In der Tarverne",
         "slug": "in-der-tarverne",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Taverne erreicht, auf der ein Sternchen liegt",
         "type": "custom",
         "text": "*Einer der Helden betrat die Taverne und spürte sofort die Unsicherheit und Nervosität, die von den verängstigten Andori ausging. „Was wisst ihr über die Kreaturen?\" fragte der Held.*\n\n*Die anwesenden Andori schauten sich besorgt an und einer stammelte nervös vor sich hin: „Ein mächtiger Troll soll die Kreaturen antreiben.\" Ein anderer sagte: „Ich habe gehört, der schwarze Magier Varkur soll zurück sein!\" Ein weiterer Gast fügte hinzu: „Diese Flut an Kreaturen kann nur ein Drache auslösen...\"*\n\n*Der Held nickte und drehte sich um. Er wusste, dass er hier keine seriösen Antworten auf seine Fragen bekommen würde. Doch plötzlich stand Gilda, die Wirtin, vor ihm und sagte: „Die Bewohner wissen Nichts. Aus ihnen spricht Angst. Versucht, die Hexe zu finden, sie kann euch weiterhelfen.\" Der Held nickte abermals und verließ sofort die Taverne.*\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Hexe finden\n\nZur Information:\nSobald die Hexe im Nebel gefunden wurde, wird die Legendenkarte „Die Hexe Reka\" vorgelesen."
      }, {
         "name": "Die Hexe Reka",
         "slug": "die-hexe-reka",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Hexe im Nebel findet",
         "type": "custom",
         "text": "*Einer der Helden fand die Hexe Reka im Nebel. „Ich habe euch bereits erwartet\", sagte sie. „Die Bewohner des Baumes der Lieder erzählen von einem mysteriösen Schatten. Er soll für die strömenden Kreaturen verantwortlich sein. Geht zu ihnen, sie werden euch helfen. Doch beeilt euch, die Zeit drängt! Ich werde in der Zwischenzeit versuchen, mehr über diesen mysteriösen Schatten in Erfahrung zu bringen...\" sprach die Hexe und war bereits wieder im Nebel verschwunden.*\n\nLegt nun ein Sternchen auf Feld 57 (Baum der Lieder). Der Held, der die Hexe gefunden hat, erhält wie immer einen Trank der Hexe. Die Figur der Hexe aber wird nicht aufgestellt.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Baum der Lieder (Feld 57) aufsuchen\n\nZur Info: Sobald Feld 57 betreten wurde, wird die Legendenkarte „Baum der Lieder\" vorgelesen."
      }, {
         "name": "Baum der Lieder",
         "slug": "baum-der-lieder",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held Feld 57 erreicht, auf der ein Sternchen liegt",
         "type": "custom",
         "text": "*Einer der Helden erreichte den Baum der Lieder. Einer der Bewohner brachte Gold und Ausrüstungsgegenstände und sagte: „Viele von uns haben den Schatten gesehen. Aber immer nur für kurze Zeit, sodass wir leider keine weiteren Informationen für euch haben. Wir fragen uns allerdings, wo die Schildzwerge sind? Sie sind doch sonst immer die ersten, die zur Hilfe eilen... hoffentlich geht es ihnen gut! Einstweilen helfen wir euch! Hier, nehmt alles, was wir haben!\"*\n\nLegt nun je nach Spieleranzahl folgende Dinge auf Feld 57:\n- bei 2 Spielern: 4 Gold, einen Falken, ein Schild und einen Helm\n- bei 3 Spielern: 3 Gold, einen Bogen und einen Helm\n- bei 4 Spielern: 2 Gold und einen Trinkschlauch"
      }, {
         "name": "Kampf gegen Varkur’s Schatten",
         "slug": "kampf-gegen-varkurs-schatten",
         "subname": "Diese Karte wird aufgedeckt, sobald eine andere Karte dazu auffordert",
         "type": "custom",
         "text": "Folgende Regeln gelten beim Kampf gegen Varkur's Schatten:\n- Varkur's Schatten kann stets nur mit einem Helden angegriffen werden\n- Varkur's Schatten hat **keinen** Würfel\n- Varkur's Schatten hat stets den Kampfwert, der am obersten Pergament zu lesen ist\n- Das oberste Pergament wird erst aufgedeckt, wenn ein Held auf das selbe Feld fährt, auf dem Varkur's Schatten steht (Ausnahme: Fernrohr, Bogenschütze, Rabe von Fenn)\n- Ein Held kann gegen Varkur's Schatten normal kämpfen (Stärkepunkte plus Würfel)\n- Wenn der Held den gleich hohen Kampfwert wie Varkur's Schatten erzielt, gewinnt Varkur's Schatten\n\nWeitere Regeln gelten beim Kampf gegen Varkur's Schatten:\n- Wenn Varkur's Schatten zum ersten Mal besiegt ist, kommt seine Figur nicht auf Feld 80. Stattdessen wird zu der Zahl am Pergament die Summe von 2 schwarzen Würfeln addiert und auf das entsprechende Feld mit den restlichen verdeckten Pergamenten gestellt. *(Beispiel: Das besiegte* *Pergament zeigt den Wert 12. Die beiden schwarzen Würfel 8 und 10. Also kommt Varkur's Schatten auf Feld 30 auf die restlichen verdeckten Pergamente.)*\n- Wenn kein Pergament mehr übrig ist, ist Varkur's Schatten besiegt und die Figur kommt aus dem Spiel (nicht auf Feld 80). Es gibt auch keine Belohnung.\n- Wenn Varkur's Schatten auf ein Feld kommt, wo bereits eine Kreatur steht, wird die Kreatur entlang des Pfeiles ein Feld weiter versetzt.\n- Genau gleich wird vorgegangen, wenn eine Kreatur auf dasselbe Feld gesetzt werden soll, auf dem Varkur's Schatten steht.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Varkur's Schatten besiegen und\n- alle Helden müssen beim Eingang zur Zwergenmine (auf Feld Feld 71) stehen, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht.\n\nZur Info: sobald Varkur's Schatten besiegt wurde, wird die Legendenkarte \"**Varkur's Schatten ist besiegt**\" vorgelesen."
      }, {
         "name": "Varkur’s Schatten ist besiegt",
         "slug": "varkurs-schatten-ist-besiegt",
         "subname": "Diese Karte wird aufgedeckt, sobald Varkur’s Schatten besiegt wurde",
         "type": "custom",
         "text": "*Nach einigen Kampfrunden war es vollbracht. Varkur's Schatten wurde besiegt. Doch die Helden wussten, dass dies erst der Anfang war. Sie machten sich sogleich auf zum Eingang der Zwergenmine.*\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Alle Helden müssen beim Eingang zur Zwergenmine (auf Feld Feld 71) stehen, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht."
      }]
   },
   {
      "name": "Auf der Suche nach dem Bösen - Der Dämon (Teil 2)",
      "slug": "auf-der-suche-nach-dem-boesen-der-damon-teil-2",
      "abstract": "Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel",
      "cards": [{
         "name": "A",
         "slug": "a",
         "subname": "",
         "type": "letter",
         "text": "Diese Legende wird auf der Rückseite des Grundspielplans (in Cavern) gespielt.\n\nFührt zunächst die Anweisungen auf der **Checkliste** aus. Legt anschließend neben dem üblichen Spielmaterial noch folgendes neben dem Spielplan bereit:\n- Pergamente  \n- Geröll\n- 23 Legendenkarten \n- Varkur\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 5 der 6 Runensteine und von 2 der 3 Heilkräuter.\n- Legt Sternchen auf die Buchstaben B, E, H, I und N der Legendenleiste.\n- Legt die Edelsteine verdeckt auf die dafür vorgesehenen Felder.\n- Legt die grünen Seekarten neben Feld 11 und die silbernen Ereigniskarten neben das Sonnenaufgangssymbol.\n- Legt das N-Plättchen auf Feld N der Legendenleiste.\n- Legt 2 Geröllplättchen auf Feld 68 und deckt sie auf.\n- Legt einen Schild und einen Helm auf die Waffenkammer (Feld 27).\n- Stellt die Heldenfiguren auf den Mineneingang (Feld 71).\n\n*Als die Helden die Höhle betraten, waren weit und breit keine Lebewesen zu sehen. Cavern wirkte ausgestorben und es war so still, dass man selbst den Herzschlag der Helden hören konnte. Sie wussten, dass diese Stille nichts Gutes bedeuten konnte. Als sie sich weiter umsahen, fand einer der Helden eine Nachricht. Doch als er sie aufheben wollte, erschütterte ein unfassbar lauter Knall die Höhle. Die Helden blickten einander an und ein schauerliches Gefühl fuhr ihnen ins Gebein. Als der Held die Nachricht lesen wollte, merkte er, dass er nur noch einen Bruchteil der ursprünglichen Nachricht in seinen Händen hielt. Darauf stand: „Wir sind in der Halle der 4 Schilde (Feld 40) eingesperrt. Bitte helft uns!\"*\n\nStellt die Schildzwerge auf Feld 40 und legt 4 Geröllplättchen auf das Feld 26 und deckt diese auf.\n\n*„Dieser Knall muss ein Zauber gewesen sein. Varkur muss hier sein!\" rief einer der Helden, denn plötzlich hörte man Laute von vielen Kreaturen durch die Höhle.*\n\nStellt Gors auf die Felder 10, 20, 30, 67 und 69.\nStellt Skrale auf die Felder 25, 28 und 42.\n\n*Plötzlich fand einer der Helden noch eine Nachricht, die vor dem Knall noch nicht hier gelegen hat. Darauf waren Zeichnungen und Ortsbeschreibungen zu sehen. „Ich glaube, das sind die Stellen der Höhle, wo nun die Reste der Nachricht der Schildzwerge sind. Wie auch immer dieser Zauber gewirkt hat, er hat die Informationen über die gesamte Höhle verstreut!\" sagte einer der Helden.*\n\nLegt Sternchen auf die Felder 6, 27, 37, 48 und 67. Wenn ein Held ein Sternchen erreicht, wird die entsprechende Legendenkarte vorgelesen.\n\n*„Wir sollten alle Edelsteine und alle Informationen sammeln, die Schildzwerge befreien und die Hexe finden. Sie weiß sicher Rat!\" sagte einer der Helden, bevor sie sich ins nächste Abenteuer stürzten.*\n\nDie Helden beginnen mit 4 Stärkepunkten und 7 Willenspunkten. Die Gruppe erhält 4 Gold und 2 Trinkschläuche. Der Held mit dem höchsten Rang beginnt.\n\n**Heldenaufgabe**:\n- Baum der Lieder (Feld 63) beschützen\n- Hexe finden (bis Feld H)\n- Schildzwerge befreien (bis Feld H)\n\nWeitere Informationen:\n- wenn die Schildzwerge befreit wurden, lest die Legendenkarte „Die Schildzwerge 1“ vor\n- wenn die Hexe gefunden wurde, lest die Legendenkarte „Die Hexe Reka“ vor\n- wenn eine Kreatur Feld 63 (Baum der Lieder) erreicht, wird der Erzähler auf Feld N der Legendenleiste gestellt und das Spiel ist sofort verloren\n- wenn die Felder mit Sternchen (6, 27, 37, 48 und 67) erreicht werden, lest die entsprechende Legendenkarte vor\n\n***\nWährend dieser Legende gelten immer folgende Regeln:\n- gelangt eine Kreatur auf Feld 63, wird der Erzähler sofort auf Feld N der Legendenleiste gestellt\n- gelangt eine Kreatur auf Feld 0, wird das N-Plättchen um eine Position nach unten verschoben\n- gelangt eine Kreatur auf ein Feld mit einem Edelstein, kommt der Edelstein aus dem Spiel\n- Edelsteine können wie Gold verwendet werden\n- wenn ein Held Feld 11 erreicht, muss er seinen Zug dort beenden und eine grüne Seekarte aufdecken\n- wenn ein Edelstein eingesammelt wird, kommt es zu einem Feuerstoß (Regeln siehe Originallegende „Das Geheimnis der Mine“)\n- es wird generell ohne „Alarm“ gespielt (Regeln siehe Originallegende „Das Geheimnis der Mine“)"
      }, {
         "name": "B",
         "slug": "b",
         "subname": "",
         "type": "letter",
         "text": "*Plötzlich wurden wieder neue Kreaturen gesichtet, die in der Höhle und im Umland umherstreiften. Die Helden wussten, dass die Schildzwerge als auch die Bewohner des Baumes der Lieder in Gefahr waren. „Wir dürfen keine Zeit mehr verlieren, es ist Zeit zu handeln!\" rief einer der Helden.*\n\nStellt Skrale auf die Felder 37 und 41. \nStellt einen Troll auf Feld 20.\nStellt einen Wardrack auf Feld 30."
      }, {
         "name": "E",
         "slug": "e",
         "subname": "",
         "type": "letter",
         "text": "*Wieder wurden neue Kreaturen entdeckt. Der Strom neuer bösartiger Geschöpfe schien nicht enden zu wollen. Die Helden wussten, dass von nun an jede Sekunde zählen würde.*\n\nStellt einen Gor auf Feld 67.\nStellt Trolle auf Feld 37 und 43. \nStellt einen Wardrack auf Feld 20."
      }, {
         "name": "H",
         "slug": "h",
         "subname": "",
         "type": "letter",
         "text": "Wenn bis jetzt die Hexe noch nicht gefunden oder die Schildzwerge noch nicht befreit worden sind, wird der Erzähler auf Feld N der Legendenleiste gestellt und das Spiel ist sofort verloren.\n\n*Plötzlich erschien die Hexe Reka einem der Helden: „Varkur ist bereits zurück in Andor und versucht, die Burg einzunehmen. Doch sein Dämon ist noch hier in Cavern, ihr müsst ihn besiegen, bevor ihr zurück nach Andor aufbrechen könnt. Ich weiß, wo er ist, jedoch weiß ich noch nicht, wie ihr ihn besiegen könnt! Noch nicht ...\" sprach die Hexe und war bereits wieder verschwunden.*\n\nLegt je nach Spieleranzahl verdeckte Pergamente auf Feld 21 und stellt die Figur Varkur darauf.\n\nBei 2 Spielern: 3 Pergamente\nBei 3 Spielern: 4 Pergamente\nBei 4 Spielern: 5 Pergamente"
      }, {
         "name": "I",
         "slug": "i",
         "subname": "",
         "type": "letter",
         "text": "*Plötzlich war wieder die vertraute Stimme zu hören. Die Hexe Reka war zurückgekehrt und konnte es kaum abwarten, ihre Neuigkeiten loszuwerden. „Ich weiß, wie ihr Varkur's Dämon besiegen könnt. Ihr braucht dazu jede Menge Gold und Edelsteine. Anschließend bitte ich euch, euch schnell auf den Weg nach Andor zu machen. Die Bewohner benötigen eure Hilfe...\"*\n\n*Die Helden wussten, was zu tun war und machten sich sofort auf den Weg, um Varkur's Dämon aus Cavern zu vertreiben.*\n\n**Neue Heldenaufgabe:**\n- Varkur's Dämon besiegen\n- Baum der Lieder beschützen (Feld 63)\n- Feld 63 erreichen, bevor der Erzähler Feld N der Legendenleiste erreicht\n\n**Lest jetzt weiter auf der Legendenkarte „Kampf gegen Varkur's Dämon 1\"**"
      }, {
         "name": "N",
         "slug": "n",
         "subname": "",
         "type": "end",
         "success": "Die Legende nahm ein **gutes Ende,** wenn... \n- der Baum der Lieder (Feld 63) erfolgreich verteidigt wurde und\n- Varkur's Dämon besiegt wurde und\n- jetzt alle Helden auf Feld 63 stehen.\n\n*Wieder schafften es die Helden, die Bedrohung aufzuhalten, doch sie wussten, dass das große Finale noch bevorstand.*",
         "failure": "Die Legende nahm ein **böses Ende**, wenn...\n- Der Baum der Lieder (Feld 63) nicht verteidigt werden konnten oder\n- Varkur’s Dämon nicht besiegt wurde oder jetzt nicht alle Helden auf dem Feld 63 sind"
         }, {
         "name": "48",
         "slug": "48",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 48 betritt",
         "type": "custom",
         "text": "*Einer der Helden fand am Boden eine Nachricht, besonders schön auf edlem Papier geschrieben:*\n\n**Wir brauchen List.**\n**Wir brauchen Mut.**\n**Wir brauchen Gold.**\n**Das tut uns gut.**\n**Stärke ist nicht alles.**\n**Wir brauchen Edelsteine.**\n**Das ist wichtiger als**\n**Kraft in Arm und Beine.**"
      }, {
         "name": "6",
         "slug": "6",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 6 betritt",
         "type": "custom",
         "text": "*Einer der Helden betrat vorsichtig die Schatzkammer. Gerade hier lauerten Kreaturen gerne ihren Feinden auf. Doch noch war es ruhig. Der Held sah etwas in der Ecke funkeln und vorsichtig näherte er sich. Es war ein Fläschchen mit Gift. Der Held nahm es an sich und erwartete einen Angriff einer Kreatur. Doch da war nichts.*\n\nDer Held, der die Schatzkammer (Feld 6) betreten hat, bekommt jetzt den Gegenstand Gift. Er kann ihn auf die kleinen Ablagefelder seiner Heldentafel ablegen. Gift kann wie gewohnt eingesetzt werden (siehe Regeln zu Gift in der Originallegende „Das Geheimnis der Mine\")"
      }, {
         "name": "37",
         "slug": "37",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 37 betritt",
         "type": "custom",
         "text": "*Einer der Helden erblickte in der Ecke einen schwach leuchtenden, gläsernen Gegenstand, der das schwache Licht innerhalb der Höhle reflektierte. Es war ein ganz besonderes Fernrohr und der Held wusste sofort, wie er es benutzen konnte.*\n\nDer Held erhält ein Fernrohr aus dem Vorrat und darf nun 3 beliebige Nebelplättchen aufdecken. Er muss dies allerdings alleine entscheiden. Das Fernrohr kann in weiterer Folge wie ein normales Fernrohr eingesetzt werden."
      }, {
         "name": "67",
         "slug": "67",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 67 betritt",
         "type": "custom",
         "text": "*Einer der Helden sah hinten in der Ecke eine Nachricht am Boden liegen. Darauf waren drei Zaubersprüche geschrieben.*\n\n*„Ein kaufn gen, keiner kann mich seh'n.\"*\n\n*„Kind sind rind, schnell wie der Wind.\"*\n\n*„Eins zwei drei, ungesehen vorbei.\"*\n\n*Der Held wusste sofort, wofür er diese Zaubersprüche anwenden konnte.*\n\nLegt nun 3 rote X auf die grünen Seekarten. Helden können nun über Feld 11 gehen, ohne eine Seekarte aufdecken zu müssen. Jedoch muss der Held seinen Zug darauf beenden.\n\nWichtig: nach jedem Betreten des Feldes 11 wird ein rotes X entfernt, bis keines mehr da ist. Danach muss wie gewohnt eine grüne Seekarte aufgedeckt und ausgeführt werden."
      }, {
         "name": "27",
         "slug": "27",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 27 betritt",
         "type": "custom",
         "text": "*Einer der Helden betrat vorsichtig die Waffenkammer, in der Hoffnung, dort Ausrüstungsgegenstände zu finden. Normalerweise lagerten die Zwerge hier eine große Menge davon. Der Held blickte sich um und zu seiner Überraschung fand er nicht nur Waffen, Rüstung und andere Gegenstände, sondern auch eine kleine Menge an Gold.*\n\nLegt nun auf die Waffenkammer (Feld 27) einen Trinkschlauch, einen Falken und 3 Gold."
      }, {
         "name": "Die Schildzwerge",
         "slug": "die-schildzwerge",
         "subname": "Diese Karte wird aufgedeckt, sobald die Schildzwerge befreit wurden",
         "type": "custom",
         "text": "*Endlich war es geschafft! Die Helden hatten die Schildzwerge befreit. „Habt Dank, edle Helden! Wir werden euch bei eurem Vorhaben unterstützen! Doch wisset, wir benötigen Gold in Cavern, viel Gold. Wir kennen einen verborgenen Schatz nicht weit von hier...\" sagte einer der Schildzwerge.*\n\nLegt 6 Gold auf Feld 42. Die Schildzwerge können auf zwei Arten eingesetzt werden:\n- „normal\" zur Kampfunterstützung für die Helden\n- als „Kreaturenwand\": wenn die Schildzwerge auf einem Feld stehen, können keine Kreaturen dieses Feld passieren, dh. die Kreatur (und alle sich dahinter befindenden) bleiben stehen\n\n*„Lasst die Kreaturen nur kommen, wir lassen niemanden vorbei!\" rief einer der Schildzwerge.*\n\nWichtig für das Spiel mit den Schildzwergen:\n- sie können wir gewohnt für 1 Stunde auf der Tagesleiste 4 Felder weit bewegt werden\n- die Schildzwerge dürfen **nicht** auf Feld 0 gestellt werden\n- Schildzwerge können Feuerstöße nicht abhalten, jedoch erleiden sie auch keinen Schaden\n- folgende Regeln gelten zur „Kreaturenwand\": Kreaturen am selben Feld wie die Schildzwerge gehen weiter, nur die davor stehenden bleiben stehen."
      }, {
         "name": "Die Hexe Reka",
         "slug": "die-hexe-reka",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Hexe im Nebel findet",
         "type": "custom",
         "text": "*Endlich konnte die Hexe im Nebel gefunden werden. „Ah, ihr seid es!“ rief die Hexe. „Ich kann euch leider noch nicht viel sagen, Varkur hat seine Spuren gut verwischt. Aber ich werde weiter nach Hinweisen zu seinem Versteck suchen. Einstweilen kann ich euch aber sagen, dass ihr viel Gold brauchen werdet. Gold ist in Cavern mächtiger als Stärke!“ sprach die Hexe, gab dem Helden ihren Trank und machte sich auf, Varkurs Versteck zu finden.*\n\nDer Held, der die Hexe gefunden hat, erhält nun den Trank der Hexe."
      }, {
         "name": "Kampf gegen Varkur’s Dämon",
         "slug": "kampf-gegen-varkurs-damon",
         "subname": "Diese Karte wird aufgedeckt, sobald eine andere Karte dazu auffordert",
         "type": "custom",
         "text": "Folgende Regeln gelten beim Kampf gegen Varkur's Dämon:\n- Um Varkur's Dämon zu besiegen, muss seine Moral gebrochen werden\n- Die Helden können stets mit nur einem Helden „angreifen\"\n- Die Moral von Varkur's Dämon steht jeweils am obersten Pergament\n- Um die Moral von Varkur's Dämon zu brechen, muss die Summe an Gold/Edelsteinen bezahlt werden\n- Das oberste Pergament wird erst aufgedeckt, wenn ein Held auf das selbe Feld fährt, auf dem Varkur's Dämon steht (Ausnahme: Fernrohr, Bogenschütze, Rabe von Fenn)\n- Das Bezahlen kostet die Helden eine Stunde auf der Tagesleiste. Dafür muss der Held am selben Feld wie Varkur's Dämon stehen\n\nWeitere Regeln gelten beim Kampf gegen Varkur's Dämon:\n- Wenn Varkur's Dämon zum ersten Mal besiegt ist, kommt seine Figur nicht auf Feld 80. Stattdessen wird zu der Zahl am Pergament die Summe von 2 schwarzen Würfeln addiert und auf das entsprechende Feld mit den restlichen verdeckten Pergamenten gestellt. *(Beispiel: Das besiegte Pergament zeigt den Wert 12. Die beiden schwarzen Würfel 8 und 10. Also kommt Varkur's Dämon auf Feld 30 auf die restlichen verdeckten Pergamente.)*\n- Wenn kein Pergament mehr übrig ist, ist Varkur's Dämon besiegt und die Figur kommt aus dem Spiel (nicht auf Feld 80). Es gibt keine Belohnung.\n- Wenn Varkur's Dämon auf ein Feld kommt, wo bereits eine Kreatur steht, wird dies ignoriert. Beide Figuren bleiben auf dem Feld stehen.\n- wenn eine Kreatur auf dasselbe Feld gesetzt werden soll, wird gleich vorgegangen.\n\n**Neue Heldenaufgaben:**\n- Baum der Lieder beschützen\n- Varkur's Dämon besiegen und\n- alle Helden müssen beim Baum der Lieder (auf Feld Feld 63) seinn, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht."
      }, {
         "name": "Varkur’s Dämon ist besiegt",
         "slug": "varkurs-damon-ist-besiegt",
         "subname": "Diese Karte wird aufgedeckt, sobald Varkur’s Dämon besiegt wurde",
         "type": "custom",
         "text": "*Nach einigen Versuchen war es vollbracht. Die Moral von Varkur war gebrochen und der Dämon besiegt. Doch die Helden wussten, dass bereits das nächste Abenteuer bevorstand. Sie machten sich sogleich auf in Richtung Baum der Lieder im Lande Andor.*\n\n**Neue Heldenaufgaben:**\n- Baum der Lieder (Feld 63) beschützen\n- Alle Helden müssen beim Baum der Lieder (auf Feld Feld 63) stehen, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht.\n\n**Wenn Varkur's Dämon besiegt wurde und alle Helden auf Feld 63 stehen, wird der Erzähler auf Feld „N\" der Legendenleiste gestellt.**"
      }]
   },
   {
      "name": "Auf der Suche nach dem Bösen - Das Ende der Jagd (Teil 3)",
      "slug": "auf-der-suche-nach-dem-bosen-das-ende-der-jagt-teil-3",
      "abstract": "Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel",
      "cards": [{
         "name": "A",
         "slug": "a",
         "subname": "",
         "type": "letter",
         "text": "Diese Legende wird auf der Vorderseite des Grundspielplans (in Andor) gespielt.\n\nSortiert zunächst die Hexe aus den Nebelplättchen heraus. Anschließend führt ihr die Checkliste aus, wobei Feld 49 frei von Nebelplättchen bleibt.Legt anschließend neben dem üblichen Spielmaterial noch folgendes neben dem Spielplan bereit:\n- Pergamente \n- Varkur\n- 16 Legendenkarten\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 1 der 6 Runensteine und allen 3 Heilkräutern. Die restlichen 5 Runensteine legt ihr an die Buchstaben B -- F der Legendenleiste. Bei jeder Erzählerbewegung wird ein neuer Runenstein wie oben erklärt ausgewürfelt. (Hinweis: Es ist am Ende möglich, dass 2 Helden mit schwarzen Würfel würfeln können!)\n\nStellt die Helden auf den Baum der Lieder (Feld 57). Die Helden starten mit 6 Stärke- und 7 Willenspunkten.\n\n*Die Helden waren zurück in Andor, doch die Bewohner des Baumes der Lieder waren in Aufruhr. „Noch nie in meinem ganzen Leben habe ich so viele Kreaturen gesehen\", sprach Melkart, der Bewahrer des Baumes der Lieder. „Die Rietburg ist in großer Gefahr. Wir werden euch helfen und geben euch alles, was wir haben. Ich sammelte alle Ressourcen der Bewohner, doch es ist leider nicht so viel, wie ich erhofft hatte. Hier, bitte nehmt es und rettet Andor...\" sprach Melkart. Die Helden bedankten sich und wussten, dass es Zeit war zu handeln.*\n\nDie Heldengruppe erhält jetzt den Gegenstand Gift und 12 Gold. *(Hinweis: das Gold kann sofort beim Händler auf Feld 57 eingesetzt werden.)*\n\n*Die Helden blickten sich um und konnten ihren Augen kaum trauen. Melkart hatte Recht, das Land war mit bösen Kreaturen geradezu übersät.*\n\nStellt Gors auf die Felder 5, 9, 14, 23, 44 und 52.\nStellt Skrale auf die Felder 2, 22, 45 und 55.\nStellt Trolle auf die Felder 29 und 41.\nStellt Wardracks auf die Felder 30 und 66.\n\n*Doch die Helden konnten auch Bauern erkennen, die bis zuletzt tapfer durchhielten, jedoch jetzt den Weg zur schützenden Rietburg suchten.*\n\nLegt Bauernplättchen auf die Felder 28, 40 und 64. Legt Sternchen auf die Buchstaben D, H, I und N der Legendenleiste.\n\n*„Wir müssen Varkur finden. Wenn wir ihn stoppen, stoppen wir auch die Flut an Kreaturen. Wir sollten uns in der Taverne umhören, dort haben wir schon des Öfteren wichtige Informationen erhalten\", sprach einer der Helden.*\n\nLegt nun ein Sternchen auf die Taverne (Feld 72). Wenn ein Held die Taverne erreicht, wird die Legendenkarte „In der Taverne\" vorgelesen.\n\n*„Auf geht's, lasst uns Andor ein für alle Mal befreien!\" rief einer der Helden, bevor das nächste Abenteuer begann.*\n\n**Heldenaufgabe**:\n- Burg beschützen\n- Taverne aufsuchen\n\nDer Held mit den längsten Haaren beginnt."
      }, {
         "name": "D",
         "slug": "d",
         "subname": "",
         "type": "letter",
         "text": "*Der Strom an Kreaturen riss nicht ab. Immer wieder und wieder wurden neue Kreaturen gesichtet und verbreiteten Angst und Schrecken. Ein weiterer Bauer machte sich auf den Weg zur Rietburg.*\n\nStellt Gors auf die Felder 15, 25 und 26.  Stellt einen Skral auf Feld 27 und legt ein Bauernplättchen auf Feld 24."
      }, {
         "name": "H",
         "slug": "h",
         "subname": "",
         "type": "letter",
         "text": "*Die Bedrohung schien kein Ende zu nehmen, denn immer wieder wurde von neuen Kreaturen berichtet, die das Land heimsuchten.*\n\nStellt einen Gor auf Feld 33 und einen Troll auf Feld 30."
      }, {
         "name": "I",
         "slug": "i",
         "subname": "",
         "type": "letter",
         "text": "*Viele Kreaturen waren bereits geschlagen, doch Varkur schien zu einer letzten großen Attacke auszuholen. Wieder waren neue Kreaturen gesichtet worden.*\n\nStellt Gors auf die Felder 37, 47 und 56.\n\nStellt Trolle auf die Felder 41 und 46."
      }, {
         "name": "N",
         "slug": "n",
         "subname": "",
         "type": "end",
         "success": "Die Legende nahm ein **gutes Ende,** wenn... \n- die Burg erfolgreich verteidigt wurde und\n- Varkur besiegt wurde\n\n*Nach schier endlos scheinenden Mühen konnten die Helden endlich das Land Andor befreien. Varkur wurde besiegt und es folgten viele Jahre des Friedens.*",
         "failure": "Die Legende nahm ein **böses Ende**, wenn...\n- die Burg nicht verteidigt wurde oder\n- Varkur nicht besiegt wurde\n\n*Varkus war zu mächtig. Die Helden konnten ihr nicht stoppen und Andor war Geschichte.*"
         }, {
         "name": "In der Tarverne",
         "slug": "in-der-tarverne",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Taverne erreicht, auf der ein Sternchen liegt",
         "type": "custom",
         "text": "*Einer der Helden betrat die Taverne und spürte sofort die Unsicherheit und Nervosität, die von den verängstigten Andori ausging. „Wisst ihr etwas über Varkur oder die Kreaturen?\" fragte der Held.*\n\n*Die anwesenden Andori schauten sich besorgt an und einer stammelte nervös vor sich hin: „Varkur ist hier! Er treibt die Kreaturen an! Die Hexe Reka weiß Bescheid, ihr müsst sie aufsuchen. Sie versteckt sich im Wald jenseits des Flusses und wartet bereits auf euch...\"*\n\n*Der Held sagte kurz: „Danke, mein Freund!\" und war bereits wieder aus der Taverne geeilt.*\n\nStellt die Figur der Hexe auf Feld 49. Sobald ein Held dieses Feld erreicht, wird die Legendenkarte „Bei der Hexe\" vorgelesen.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Hexe aufsuchen"
      }, {
         "name": "Bei der Hexe",
         "slug": "bei-der-hexe",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Hexe zum ersten Mal erreicht",
         "type": "custom",
         "text": "*Endlich hatte der Held die Hexe erreicht. „Zum Glück habt ihr mich gefunden\", sagte sie. „Keine Sekunde zu früh. Ich wollte gerade Varkur's Aufenthaltsort bestimmen, doch dann merkte ich, dass mir einige Seiten aus meinem Zauberbuch fehlen. Varkur muss sie gestohlen und sie im ganzen Land verstreut haben! Ihr müsst sie mir wiederbringen, damit ich euch sagen kann, wo sich Varkur gerade befindet. Einstweilen kann ich euch sagen, dass er sehr stark und mächtig ist. Stärker als je zuvor!\"*\n\nErwürfelt nun die Position von 4 verdeckten Pergamenten wie folgt:\n- Pergament 1: 10 + 1 Helden-Würfelwert\n- Pergament 2: 20 + 1 Helden-Würfelwert\n- Pergament 3: 30 + 1 Helden-Würfelwert\n- Pergament 4: 40 + 1 Helden-Würfelwert\n\n*(Beispiel: Pergament 1: 10 + Würfelwert 4 = Feld 14)*\n\nDie 4 Pergamente müssen zur Hexe gebracht werden. Wenn alle 4 Pergamente bei der Hexe sind, wird die Legendenkarte „**Pergamente zur Hexe gebracht**\" vorgelesen.\n\n*„Einstweilen habe ich hier 2 magische Kreuze für euch. Ihr könnt damit die Kreaturen ein wenig aufhalten\", sprach die Hexe.*\n\nDie Helden erhalten nun 2 rote X, mit denen sie jeweils ein Symbol am Sonnenaufgangsfeld abdecken können. Dadurch wird dieses Ereignis am Sonnenaufgang ausgelassen. Dies kann auch an 2 verschiedenen Tagen geschehen. (So kann beispielsweise 2x die Bewegung von Trollen verhindert werden.) Einstweilen werden die roten X auf die Heldentafel im Bereich des Goldes gelegt.\n\nWenn die roten X verwendet wurden, kommen sie aus dem Spiel.\n\n*„Ich weiß bereits sehr viel von Varkur, doch müsst ihr mir helfen, seinen Aufenthaltsort zu ermitteln!\" sagte die Hexe. Der Held nickte und wusste, was zu tun war.*\n\nVarkur hat im Kampf 20 Willenspunkte, 2 schwarze Würfel und Stärkepunkte wie folgt:\n- bei 2 Spielern: 30 Stärkepunkte\n- bei 3 Spielern: 44 Stärkepunkte\n- bei 4 Spielern: 58 Stärkepunkte\n\nHinweis: der Held erhält **keinen** Trank der Hexe, allerdings kann man ihn käuflich erwerben.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- 4 Pergamente zur Hexe bringen"
      }, {
         "name": "Pergamente der Hexe gebracht",
         "slug": "pergamente-der-hexe-gebracht",
         "subname": "Diese Karte wird aufgedeckt, sobald alle Pergamente der Hexe gebracht wurden",
         "type": "custom",
         "text": "*Der Held brachte die letzten Seiten zur Hexe. „Vielen Dank\", sagte sie. „Jetzt kann ich meinen Zauber wirken lassen und euch sagen, wo sich Varkur versteckt.\"*\n\nWürfelt nun mit einem schwarzen Würfel und summiert den Wert mit den Zahlen auf den Pergamenten. Das Ergebnis ist das Feld, auf dem sich Varkur befindet. Stellt Varkur auf das entsprechende Feld. *(Beispiel: die Pergamente haben die Werte 8, 9, 10 und 13, der Würfel zeigt 10: 8+9+10+13+10= 50 -> Varkur wird auf Feld 50 gestellt).*\n\nSollte sich bereits eine Kreatur auf diesem Feld befinden, wird sie einfach aus dem Spiel genommen.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Varkur besiegen\n\nNochmals zur Erinnerung Varkur's Stärke:\n\nVarkur hat im Kampf 20 Willenspunkte, 2 schwarze Würfel (wobei gleiche Würfelwerte wie immer addiert werden) und Stärkepunkte wie folgt:\n- bei 2 Spielern: 30 Stärkepunkte\n- bei 3 Spielern: 44 Stärkepunkte\n- bei 4 Spielern: 58 Stärkepunkte\n\nSollte Varkur weniger als 7 Willenspunkte haben, hat er nur noch einen schwarzen Würfel.\n\nWenn Varkur besiegt ist, wird der Erzähler sofort auf Feld N der Legendenleiste gestellt."
      }]
   },
   {
      "name": "Das Volk der Bewahrer",
      "slug": "das-volk-der-bewahrer",
      "abstract" : "Still leuchtete die Rietburg in der Sonne Andors, und die Helden sammelten neue Kraft nach den Schlachten vergangener Tage. Doch die Zeit der Ruhe währte nicht lange. Ein Bote brachte schlechte Nachricht zu König Brandur: Das Volk der Bewahrer des Baumes der Lieder leidet an einer rätselhaften Krankheit. Stunde um Stunde geht es ihnen schlechter, und der König befürchtet, dass ihnen nur noch wenige Tage bleiben.\n\nIhr benötigt: Grundspiel",
      "cards": [{
         "name": "A",
         "type": "letter",
         "text": "*Still leuchtete die Rietburg in der Sonne Andors, und die Helden sammelten neue Kraft nach den Schlachten vergangener Tage. Doch die Zeit der Ruhe währte nicht lange. Ein Bote brachte schlechte Nachricht zu König Brandur: Das Volk der Bewahrer des Baumes der Lieder leide an einer rätselhaften Krankheit. Stunde um Stunde ginge es ihnen schlechter. Der König befürchtete, dass ihnen nur noch wenige Tage blieben. Die Helden mussten aufbrechen, um die Hexe zu suchen; sie würde Rat wissen.*\nDiese Legende wird auf der **Vorderseite** des Grundspielplans gespielt. Führt zuerst die Anweisungen auf der **Checkliste** aus. Anschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit: \n- die Legendenkarte „Der Rat der Hexe“, die Hexe, den Dunklen Magier Varkur, den Turm, 3 Heilkräuter \n- die 9 Karten „Das Heilkraut“ mischen und verdeckt 3 davon bereitlegen; die 6 übrigen Karten kommen aus dem Spiel \n- die 5 Karten ,,Varkurs Zorn“ mischen und verdeckt 1 davon bereitlegen; die 4 übrigen Karten kommen aus dem Spiel.\n\nWeitere Vorbereitungen: \n- Stellt Gors auf die Felder 4, 19, 24 und einen Skral auf 30. Legt Sternchen auf C, D, F, G und N.\n\nWenn ein Held das Feld mit dem Nebelplättchen, das den Trank der Hexe zeigt, betritt, wird die Karte „Der Rat der Hexe“ aufgedeckt und vorgelesen.\n\n**Hinweis:** Ereigniskarten mit einem Bezug auf das Volk der Bewahrer und den Baum der Lieder können nicht genutzt werden. Wird eine solche Karte aufgedeckt, kommt sie aus dem Spiel, und es wird sofort eine neue Karte gezogen.\nAm Baum der Lieder (Feld 57) kann in dieser Legende nicht gehandelt werden. Deckt das Händlersymbol mit einem roten X ab.\n____\n**Aufgabe:** \nDie Helden müssen das Volk der Bewahrer des Baumes der Lieder heilen. Dazu muss die **Hexe gefunden** werden. Sie weiß Rat in dieser schweren Stunde. Die Hexe verbirgt sich hinter einem der Nebelplättchen\n___\nStellt eure Helden auf die Felder, die ihrer Rangzahl entsprechen.\nJeder Held startet mit **2 Stärkepunkten**. Die **Gruppe** erhält **5 Gold**. Der Held mit dem höchsten Rang beginnt.",
         "slug": "a"
      }, {
         "name": "C",
         "type": "letter",
         "text": "\n*Ein lautes Dröhnen klang aus dem Gebirge, und die Befürchtungen der Helden erwiesen sich als wahr: Der Dunkle Magier Varkur erschien auf dem Verlassenen Turm.*\n\nStellt den Turm auf Feld 83 und die Magierfigur auf den Turm.\n\n*Lange hatte der Dunkle Magier versucht, das Volk der Bewahrer anzugreifen. Nun war er seinem Ziel näher als jemals zuvor. Er hatte das Wasser ihrer Brunnen vergiftet, und nur die Heilkräuter der Helden würden seine Pläne noch durchkreuzen können. Doch Varkur würde sich auch ihnen entgegenstellen.*\n\nEntfernt die Brunnenplättchen von den Feldern 45 und 55. Stellt **Gors** auf die Felder **32 und 48** und einen **Skral auf 39**.",
         "slug": "c"
      }, {
         "name": "D",
         "type": "letter",
         "text": "*Mit wachsendem Zorn beobachtete Varkur die Anstrengungen der Helden, das Volk der Bewahrer zu retten und sandte einen Troll aus, sie aufzuhalten.*\n\nStellt einen Troll zum Baum der Lieder (Feld 57).\n___\n**Aufgabe:** Der Troll muss besiegt werden, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat. Erst wenn der Troll besiegt ist, können die Heilkräuter zu den Bewahrern gebracht werden. Sobald alle Heilkräuter auf Feld 57 liegen, wird der Erzähler auf “N” vorgerückt.\n___\n**Wichtig:** Dieser Troll bleibt auf Feld 57 stehen und bewegt sich bei Sonnenaufgang nicht. Die Helden erhalten für den Sieg über den Troll keine Belohnung, und der Troll wird nicht auf Feld 80 gestellt.\n___\nLegendenziel: Die Legende ist gewonnen, wenn der Erzähler den Buchstaben N auf der Legendenleiste erreicht hat,\n* die Burg verteidigt wurde,\n* der Troll besiegt wurde und\n* die drei Heilkräuter auf Feld 57 abgelegt wurden.",
         "slug": "d"
      }, {
         "name": "Das Heilkaut (1)",
         "type": "custom",
         "text": "\n*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur am Ufer des Flusses Narne.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 38** und stellt einen **Gor** dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkaut-1",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (2)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur im Schatten dunkler Bäume.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 22** und stellt einen **Gor** dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-2",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (3)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur an der Ruine des alten Wehrturmes.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 17** und stellt einen **Skral** dazu. Der Skral muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Skral das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Skral mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-3",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet."
      }, {
         "name": "Das Heilkraut (4)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur am Eingang der Mine der Schildzwerge.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 71** und stellt einen **Skral** dazu. Der Skral muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Skral das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Skral mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-4",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (5)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur am Ufer des Flusses Narne.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 12** und stellt einen **Gor** dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-5",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (6)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur am Ufer des Flusses Narne.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 37** und stellt einen **Gor** dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-6",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (7)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur im Schatten dunkler Bäume.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 31** und stellt einen **Gor** dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-7",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (8)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur in engen Gebirgsspalten nahe des nördlichen Mineneingangs.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 61** und stellt einen **Gor** dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-8",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Das Heilkraut (9)",
         "type": "custom",
         "text": "*Eins der Heilkräuter, das helfen kann, das Volk der Bewahrer des Baumes der Lieder zu heilen, wächst nur an den Pässen des Grauen Gebirges.*\n\nLegt ein Kräuterplättchen (Wert beliebig) auf **Feld 81** und stellt einen Gor dazu. Der Gor muss besiegt werden, ehe das Plättchen eingesammelt werden kann. Bei Sonnenaufgang bewegt der Gor das Kräuterplättchen mit sich.\n\nDie Legende ist verloren, wenn der Gor mit dem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.\n___\n**Aufgabe:** Die Helden müssen das **Heilkraut sammeln** und zum Baum der Lieder (**Feld 57**) bringen, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n___",
         "slug": "das-heilkraut-9",
         "subname": "Diese Karte wird aufgedeckt, sobald ihr dazu aufgefordert werdet"
      }, {
         "name": "Der Rat der Hexe",
         "type": "custom",
         "text": "*Endlich! Im Nebel des Flussufers hatte einer der Helden die Hexe gefunden. Einst war sie gemeinsam mit Brandur über das Graue Gebirge geflohen, und nun würde sie helfen, das Volk der Bewahrer des Baumes der Lieder zu heilen.*\n\nDer Held, der auf dem Feld der Hexe steht, aktiviert das Nebelplättchen und erhält damit kostenlos ihren magischen Trank. Stellt jetzt die Hexe auf dieses Feld.\n\n*Reka wusste von einer alten Überlieferung, nach der drei verschiedene Kräuter aus den unterschiedlichsten Teilen des Landes helfen würden, das Volk der Bewahrer zu heilen.*\n\nDeckt nun nacheinander die 3 Karten “Das Heilkraut\" auf und führt die Anweisungen darauf aus.\n___\n**Aufgabe:** Die Helden müssen die **3 Heilkräuter einsammeln** und zum Volk der Bewahrer des Baumes der Lieder (**Feld 57**) bringen. Sobald die 3 Heilkräuter auf Feld 57 liegen, wird der Erzähler auf den Buchstaben “N” der Legendenleiste vorgerückt.\n___\n**Wichtig:** Sobald das erste Heilkraut eingesammelt wurde, wird die Karte “Varkurs Zorn\" aufgedeckt.",
         "slug": "der-rat-der-hexe",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das Nebenplättchen aktiviert, das den Trank der Hexe zeigt."
      }, {
         "name": "F",
         "type": "letter",
         "text": "*Die Helden näherten sich ihrem Ziel. Außer sich vor Wut beschwor Varkur aus dem Gift aller Brunnen zwei Kreaturen herauf.*\n\nStellt einen **Skral** auf Feld **45** und einen **Wardrak** auf Feld **55**.",
         "slug": "f"
      }, {
         "name": "G",
         "type": "letter",
         "text": "*Ein Bote König Brandurs hatte den Baum der Lieder erreicht und berichtete von den Anstrengungen der Helden, dem Volk der Bewahrer zu helfen. Und so boten die Bewahrer noch einmal ihre letzten Kräfte auf, um die Helden zu unterstützen.*\n\nEin Held würfelt mit 1 Heldenwürfel und liest die Auswirkung vor:\n* **[1 oder 2] Die Waffenkammer** \nJeder Held darf sich sofort 1 beliebigen Gegenstand von der Ausrüstungstafel nehmen (keinen Trank der Hexe).\n* **[3 oder 4] Zu neuer Stärke** \nJeder Held, der jetzt 7 oder weniger Stärkepunkte besitzt, erhält sofort 2 Stärkepunkte.\n* **[5 oder 6] Der Bauer** \nLegt ein Bauernplättchen auf Feld 28. Befindet sich eine Kreatur auf dem Feld, wird diese sofort aus dem Spiel genommen (nicht auf Feld 80 stellen).",
         "slug": "g"
      }, {
         "name": "N",
         "slug": "n",
         "type": "end",
         "success": "Die Legende nahm ein **gutes Ende,** wenn... \n...der Troll besiegt wurde und... \n...die drei Heilkräuter am Baum der Lieder sind und... \n...die Burg erfolgreich verteidigt wurde.\n\n*Gemeinsam hatten die Helden dem Volk der Bewahrer des Baumes der Lieder helfen können, und schon bald hatten die Bewahrer sich erholt. Alte und neue Freunde hatten den Helden zur Seite gestanden. Dennoch blieben die Helden ruhelos: Varkur würde diese Niederlage nicht einfach hinnehmen; er würde auf Rache sinnen*",
         "failure": "Die Legende nahm ein **böses Ende**, wenn...\n...der Troll nicht besiegt wurde oder... \n...die Heilkräuter nicht am Baum der Lieder sind oder... \n...die Burg nicht erfolgreich verteidigt wurde"
      }, {
         "name": "Varkurs Zorn (1)",
         "type": "custom",
         "text": "*Die Helden hatten das erste Heilkraut gefunden. Bebend vor Zorn zerstörte Varkur die Hängebrücke.*\n\nDeckt die **Hängebrücke** mit einem **roten X** ab. Die Brücke kann bis zum Ende der Legende nicht mehr betreten werden. Eine Kreatur, die Feld 48 erreicht oder bereits dort steht, bleibt einfach stehen.",
         "slug": "varkurs-zorn-1",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das erste Heilkraut gesammelt hat"
      }, {
         "name": "Varkurs Zorn (2)",
         "type": "custom",
         "text": "*Die Helden hatten das erste Heilkraut gefunden. Bebend vor Zorn zerstörte Varkur die Bogenbrücke.*\n\nDeckt die **Bogenbrücke** mit einem **roten X** ab. Die Brücke kann bis zum Ende der Legende nicht mehr betreten werden. Eine Kreatur, die Feld 47 erreicht oder bereits dort steht, bleibt einfach stehen.",
         "slug": "varkurs-zorn-2",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das erste Heilkraut gesammelt hat"
      }, {
         "name": "Varkurs Zorn (3)",
         "type": "custom",
         "text": "*Die Helden hatten das erste Heilkraut gefunden. Bebend vor Zorn stärkte Varkur den Troll mit seinen magischen Kräften.*\n\nDer **Troll** auf Feld 57 hat ab sofort **20 Stärkepunkte**.\n___\nHinweis: Sollte der seltene Fall eintreten, dass der Troll noch nicht aufgestellt wurde, nehmt das Sternchen vom Buchstaben “D” der Legendenleiste und lest sofort die Legendenkarte “D” vor.",
         "slug": "varkurs-zorn-3",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das erste Heilkraut gesammelt hat"
      }, {
         "name": "Varkurs Zorn (4)",
         "type": "custom",
         "text": "*Die Helden hatten das erste Heilkraut gefunden. Bebend vor Zorn trieb Varkur mit magischen Kräften die Kreaturen voran.*\n\nDie Kreaturen auf den 2 verbliebenen Kräuterplättchen bewegen sich bei Sonnenaufgang 2 Felder weit. Sollte sich auf einem dieser Felder bereits eine Kreatur befinden, wird die Kreatur mit dem Kräuterplättchen in Pfeilrichtung um 1 weiteres Feld vorgerückt.\n___\nHinweis: Die Legende ist verloren, wenn eine Kreatur mit einem Kräuterplättchen die Rietburg (Feld 0) erreicht, unabhängig davon, ob dort noch freie Schilde sind.",
         "slug": "varkurs-zorn-4",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das erste Heilkraut gesammelt hat"
      }, {
         "name": "Varkurs Zorn (5)",
         "type": "custom",
         "text": "*Die Helden hatten das erste Heilkraut gefunden. Bebend vor Zorn stärkte Varkur die Gors mit seinen magischen Kräften.*\n\nAlle **Gors** haben ab sofort **6 Stärkepunkte**. Wird ein Gor besiegt, erhalten die Helden dennoch nur die Belohnung für einen besiegten Gor.",
         "slug": "varkurs-zorn-5",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das erste Heilkraut gesammelt hat"
      }, {
         "name": "Varkurs Zorn (6)",
         "type": "custom",
         "text": "*Die Helden hatten das erste Heilkraut gefunden. Bebend vor Zorn stärkte Varkur den Troll mit seinen magischen Kräften.*\n\nDer **Troll** auf Feld 57 hat ab sofort **20 Stärkepunkte**.\n___\nHinweis: Sollte der seltene Fall eintreten, dass der Troll noch nicht aufgestellt wurde, nehmt das Sternchen vom Buchstaben “D” der Legendenleiste und lest sofort die Legendenkarte “D” vor.",
         "slug": "varkurs-zorn-6",
         "subname": "Diese Karte wird aufgedeckt, sobald ein Held das erste Heilkraut gesammelt hat"
      }]
   }
]